[{
  "_id": {
    "$oid": "61c5dcdb2799056a15b80387"
  },
  "prd_name": "Laptop Asus VivoBook M3500QC-L1105T (R5 5600H/8GB RAM/512GB SSD/15.6 Oled FHD/RTX3050MaxQ 4GB/Win10/Xanh)",
  "prd_price": 25990000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "asus",
  "prd_desc": "<h2><strong>Đánh giá Laptop Asus VivoBook M3500QC-L1105T (R5 5600H/8GB RAM/512GB SSD/15.6 Oled FHD/RTX3050MaxQ 4GB/Win10/Xanh)</strong></h2><h3><strong>Công nghệ OLED làm nên hình ảnh sinh động</strong></h3><p><br>Laptop ASUS VivoBook Pro M3500QC-L1105T đưa bạn đắm chìm vào chất lượng hình ảnh sinh động với công nghệ OLED. Công nghệ OLED này giúp màn hình của máy hiển thị màu sắc chính xác cao, tương phản rõ nét.</p><p>Màn hình OLED trên laptop ASUS VivoBook Pro M3500QC-L1105T có kích thước 15.6 inch kèm độ phân giải Full HD. Thiết kế NanoEdge cho viền bezel siêu mỏng, tăng cường khả năng hiển thị hình ảnh trên máy đến tối đa. Cùng với đó, chuẩn màu sắc PANTONE Validated sẽ đảm bảo chất lượng ảnh đầy tuyệt mỹ cho mọi nhu cầu giải trí và làm việc.</p><p>Laptop ASUS VivoBook Pro M3500QC-L1105T gây ấn tượng mạnh bởi ngôn ngữ thiết kế tối giản tinh tế với màu sắc độc đáo. Toàn thân máy được chế tác từ chất liệu nguyên khối bền cứng cáp, với logo ASUS được in 3D trên nắp tạo nên chất riêng cho chiếc máy. Và nhờ trọng lượng nhẹ cùng độ mỏng tối ưu, ASUS VivoBook Pro M3500QC-L1105T luôn đồng hành bên bạn cho mọi nhu cầu làm việc.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61635_laptop_asus_vivobook_m3500qc_7.jpg\" alt=\"Laptop Asus VivoBook M3500QC-1\"></figure><h3><strong>Khai phá sức mạnh với phần cứng tuyệt đỉnh</strong></h3><p><br>Ẩn chứa bên trong laptop ASUS VivoBook Pro M3500QC-L1105T chính là nguồn sức mạnh cao cấp phục vụ nhu cầu sử dụng đa dạng. Cụ thể, ASUS VivoBook Pro M3500QC-L1105T trang bị CPU Ryzen 5 và đồ họa GPU GeForce tối tân từ NVIDIA, nhờ đó mà chiếc máy hoàn toàn đáp ứng tốt cả công việc chuyên sâu như chỉnh sửa video và thiết kế đồ họa cho đến nhu cầu giải trí thỏa thích.</p><p>Bên trong laptop ASUS VivoBook Pro M3500QC-L1105T còn tích hợp bộ tản nhiệt chất lượng đảm bảo phần cứng vận hành êm ái mà không bị giảm tuổi thọ.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61635_laptop_asus_vivobook_m3500qc_5.jpg\" alt=\"Laptop Asus VivoBook M3500QC-2\"></figure>",
  "prd_id": "VyjpDV4oLG",
  "prd_quantity": 3,
  "prd_chip": "AMD Ryzen R5 5600H",
  "prd_ram": "8GB",
  "prd_rom": "512",
  "prd_display": "17\" IPS 144Hz",
  "prd_os": "Windows 10",
  "prd_camera": "5Mp",
  "prd_battery": "3 Cell 52Wh",
  "prd_gcard": "RTX 3050 MaxQ",
  "prd_weight": 2.1,
  "prd_size": "",
  "prd_date": 2021,
  "prd_material": "Nhôm",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-24T14:44:43.054Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T05:39:48.358Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c6a336c08086699c0a7d03"
  },
  "prd_name": "Laptop Acer Gaming Predator Triton 300 (PT315-53-71DJ) (NH.QDSSV.001)",
  "prd_price": 49990000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop-gaming",
  "prd_brand": "acer",
  "prd_desc": "<h2><strong>Đánh giá Laptop Acer Gaming Predator Triton 300 (PT315-53-71DJ) (NH.QDSSV.001) chính hãng, độ bền cao, bảo hành dài</strong></h2><p>Bên trong lớp vỏ kim loại tối màu cực ngầu của Triton 300 là tất cả sức mạnh mà bạn cần: bộ vi xử lý Intel® Core ™ i7 thế hệ thứ 11 mới nhất, Card đồ họa GeForce RTX™ 30 Series, bộ nhớ RAM DDR4 3200MHz nâng cấp tối đa lên đến 32 GB và rất nhiều ổ cứng PCIe tốc độ cao để bạn tha hồ lấp đầy thư viện trò chơi của mình.</p><h3><strong>MẠNH MẼ NHƯ GAMING PC</strong></h3><p><br>Triton 300 như 1 PC Gaming mạnh mẽ với bộ vi xử lý Thế hệ thứ 11 của Intel - với tốc độ lên tới 5.0GHz ở chế độ Turbo. Với 8 lõi và 16 luồng, Triton 300 dễ dàng vượt qua mọi thử thách. Cứ thoải mái hoạt động hết năng suất và tận mắt chứng kiến “nguồn sức mạnh” này hoàn thành các nhiệm vụ tưởng chừng như không thể.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_1.jpeg\" alt=\"Predator Triton 300 1\"></figure><h3><br><strong>GPU NVIDIA® GEFORCE RTX™ 30 SERIES</strong></h3><p><br>Các GPU này mang lại hiệu suất tối thượng không chỉ cho game thủ mà còn cho những nhà sáng tạo. Card đồ họa được cung cấp năng lượng bởi kiến trúc RTX Ampere thế hệ thứ 2 của NVIDIA - với các Lõi Dò Tia (Ray Tracing Cores) mới, Lõi Tensor và các bộ xử lý đa nhiệm dành cho Streaming, đem đến một bước nhảy vọt về hiệu suất. Triton 300 cũng sử dụng Công nghệ NVIDIA® Max-Q Thế hệ thứ 3 đỉnh cao mạnh mẽ.</p><p><strong>LÕI CẢM BIẾN GEN THẾ HỆ 3</strong><br>Tốc độ xử lý tăng gấp 2 lần với cấu trúc giản lược và các thuật toán nâng cao như DLSS. Các lõi này mang lại hiệu suất trò chơi tăng đáng kể và công nghệ AI hoàn toàn mới.</p><p><br><strong>LÕI RT THẾ HỆ 2</strong><br>Tính năng dò tia mô phỏng hành vi thực của ánh sáng (Ray Tracing) mang lại chất lượng đồ họa chuẩn điện ảnh và chân thực cho những tựa game sinh động nhất có thể.</p><p><br><strong>CÔNG NGHỆ GEN MAX-Q THẾ HỆ 3</strong><br>Mọi khía cạnh của Triton 300 như chip, phần mềm, thiết kế PCB, chế độ năng lượng và tản nhiệt đều được tối ưu hóa cho năng lượng và hiệu suất cao nhất.</p><p><br><strong>THUNDERBOLT™ 4</strong><br>Với một cổng duy nhất, bạn có thể kết nối với 2 màn hình 4K (hoặc một màn hình 8K), truyền dữ liệu ở tốc độ tối thiểu 32Gb/giây và tối đa đến 40Gb/giây, đồng thời cung cấp năng lượng lên tới 100W để sạc lại pin cho Triton 300.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_2_large.jpeg\" alt=\"Predator Triton 300 2\"></figure><p>&nbsp;</p><h3><strong>CÔNG NGHỆ QUẠT 3D THẾ HỆ 5 AEROBLADE™</strong></h3><p><br>Để giữ cho luồng không khí mát di chuyển nhanh chóng khắp máy, Triton 300 sử dụng phương pháp Quạt-Kép và công nghệ Quạt 3D AeroBlade ™ thế hệ thứ 5 được thiết kế riêng của Acer.</p><p><br><strong>THIẾT KẾ BIONIC</strong><br>Lấy cảm hứng từ cơ chế bay trong im lặng nhưng mạnh mẽ trên động vật, Acer đã tối ưu cho công nghệ quạt độc quyền với cạnh răng cưa, cho phép nhiều không khí đi qua hơn.</p><p><br><strong>CÁNH QUẠT SIÊU MỎNG</strong><br>Mỗi trong số 89 cánh quạt có thiết kế sinh-kỹ thuật này chỉ dày 0,08mm và hoàn toàn bằng kim loại với rãnh thụt kép ổn định.</p><p><strong>DẪN HƯỚNG GIÓ</strong><br>Được thiết kế để chuyển hướng luồng không khí chính xác đến nơi dự định và giúp quạt ổn định hơn nữa tốc độ cao - giảm nhiễu loạn cũng như tiếng ồn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_3_large.jpeg\" alt=\"Predator Triton 300 3\"></figure><h3><strong>TỐC ĐỘ TUYỆT ĐỈNH</strong></h3><p><br>Bạn ấn tượng với tùy chọn nào: màn hình FHD bùng nổ với tần số quét lên tới 360Hz hay QHD 165Hz? Ngoài ra còn có thời gian phản hồi 3ms khẳng định đẳng cấp của Triton 300, giúp không bị xé hình, đem đến trải nghiệm hiển thị mượt mà trơn tru và hạn chế độ mờ đến tối thiểu.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_5_large.jpeg\" alt=\"Predator Triton 300 4\"></figure><h3><strong>THOẢ SỨC XÊ DỊCH</strong></h3><p><br>Với kích thước mỏng chỉ 19,9 mm dễ dàng mang theo, Triton 300 luôn sẵn sàng để di chuyển cùng bạn đến bất cứ đâu. Tận hưởng bảng màu của Acer và chọn ra màu sắc yêu thích của bạn với bàn phím RGB 4 vùng, rất dễ dàng như cách bạn “dẫn dắt” đối thủ!</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_6_large.jpeg\" alt=\"Predator Triton 300 5\"></figure><h4><br><strong>ÍT CHẬP CHỜN, NHIỀU CHIẾN THẮNG HƠN</strong></h4><p><br>Với Intel® Killer ™ E3100G Ethernet, Intel® Killer™ Wi-Fi 6 AX1650i và Control Center 2.0, bạn có tất cả các công cụ cần thiết đủ quét sạch mọi đối thủ trong các trò chơi Online. Bạn hoàn toàn xứng đáng có được Độ trễ thấp và kết nối đáng tin cậy, những thứ chỉ duy nhất mạng Killer có thể đem đến.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_7_large.jpeg\" alt=\"Predator Triton 300 6\"></figure><p><strong>INTEL® KILLER™ E3100G</strong><br>Bộ điều khiển hiện đại và tinh tế này tự động phát hiện, phân loại và ưu tiên lưu lượng mạng và đảm bảo dữ liệu quan trọng nhất được phân phối nhanh chóng với thông lượng 1Gbps.</p><p><br><strong>INTEL® KILLER™ WI-FI 6</strong><br>Được hỗ trợ bởi công nghệ Wi-Fi 6 hoàn toàn mới sử dụng các kênh 160Mhz, tính năng này mang lại băng thông 2.4 Gbps với hiệu suất vượt trội.</p><p><br><strong>TRUNG TÂM ĐIỀU KHIỂN KILLER 2.0</strong><br>Giao diện mới thú vị này cho phép game thủ và người dùng PC dễ dàng phân tích, tối ưu hóa và kiểm soát hiệu suất mạng.</p><p>&nbsp;</p><h3><strong>HDMI 2.1</strong></h3><p><br>Công nghệ HDMI® 2.1 là bản cập nhật mới nhất của HDMI® và hỗ trợ nhiều độ phân giải video cao hơn, tối đa lên đến 10K.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_lifestyle_1_large.jpeg\" alt=\"Predator Triton 300 7\"></figure><p>&nbsp;</p><h3><strong>DTS:X® ULTRA</strong></h3><p><br>Biến bất kỳ cặp tai nghe hoặc loa nào thành hệ thống âm thanh vòm 360° cao cấp - cho phép bạn trải nghiệm những bộ phim, bản nhạc và trò chơi yêu thích của mình với âm thanh không gian như ở thế giới thực.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_8.jpeg\" alt=\"Predator Triton 300 8\"></figure><h3><strong>&nbsp;</strong><br><strong>ĐA DẠNG KẾT NỐI</strong></h3><p><br>Dễ dàng cắm tất cả các thiết bị ngoại vi của bạn vào đầy đủ các cổng mà bạn cần bao gồm HDMI 2.1, miniDP 1.4 và Thunderbolt ™ 4 Type-C cực nhanh. Đặc biệt cổng HDMI 2.1 cho phép bạn dễ dàng kết nối màn hình ngoài ví dụ như màn hình 4K 120Hz.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_9_large.jpeg\" alt=\"Predator Triton 300 9\"></figure><h3><br><strong>ĐIỀU KHIỂN CHỈ VỚI MỘT NÚT CHẠM</strong></h3><p><br>Kiểm soát hoàn toàn cỗ máy chiến game của bạn cùng với PredatorSense. Ứng dụng tiện ích tùy chỉnh của Acer cho phép bạn giám sát hệ thống của mình và điều chỉnh các cài đặt theo nhu cầu của bạn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/18-09-2021/triton_300_ksp_10.jpeg\" alt=\"Predator Triton 300 10\"></figure>",
  "prd_id": "GVHU5izaAn",
  "prd_quantity": 17,
  "prd_chip": "Intel Core i7 11800H",
  "prd_ram": "16GB, DDR4 3200Mhz",
  "prd_rom": "1TB SSD",
  "prd_display": "15,6'' QHD 165Hz",
  "prd_os": "FreeOS",
  "prd_camera": "HD",
  "prd_battery": "61Wh",
  "prd_gcard": "Nvidia RTX 3070 8G",
  "prd_weight": 2,
  "prd_size": "353 (W) x 255 (D) x 19.9 (H) mm",
  "prd_date": 2021,
  "prd_material": "Kim loại",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T04:51:02.464Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T12:58:34.541Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c6a47ec08086699c0a7d14"
  },
  "prd_name": "Laptop Dell Vostro 5510 (70253901)",
  "prd_price": 21500000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "dell",
  "prd_desc": "<h2><strong>Đánh giá Laptop Dell Vostro 5510 (70253901) (i5 11300H/8GB RAM/512GB SSD/14.0 inch FHD /Win10+Office/Xám) (2021)</strong></h2><h3><strong>Kiểu dáng tao nhã, hiện đại</strong></h3><p><br>Lớp vỏ được chế tác từ chất liệu nhựa bền bỉ, nắp lưng kim loại chắc chắn phủ gam màu xám sang trọng, thẩm mỹ với trọng lượng máy 1.75 kg và độ dày 17.9 mm, vẫn khá gọn gàng trong phân khúc, sẵn sàng đồng hành cùng bạn mọi lúc mọi nơi để học tập, làm việc cũng như giải trí.</p><p>Nhà Dell trang bị cho chiếc máy tính xách tay này bộ bàn phím Fullsize được thiết kế với kích thước hợp lý, khoảng cách giữa các phím rộng rãi, nút bấm êm, độ nảy tốt, thoải mái khi sử dụng trong thời gian lâu. Ngoài ra còn tích hợp đèn nền cho bạn thuận tiện nhập liệu, đánh văn bản ngay cả trong điều kiện thiếu sáng.</p><p>Đặc biệt, nhờ tính năng cảm biến vân tay tích hợp nút nguồn, bạn có thể dễ dàng mở khóa máy nhanh chóng chỉ với một chạm mà không cần ghi nhớ mật hẩu và đăng nhập kiểu truyền thống mỗi ngày.</p><p>Dọc hai bên thân máy Dell Vostro là dãy các cổng kết nối bao gồm: 2 x USB 3.2, USB Type-C (Power Delivery and DisplayPort), HDMI, Jack sạc, Jack tai nghe 3.5 mm, LAN (RJ45) và khe thẻ nhớ SD giúp liên kết chuẩn xác, truyền tệp, chia sẻ thông tin nhanh chóng đến các thiết bị ngoại vi tương thích khác như USB, bàn phím, chuột, loa, màn hình rời, máy chiếu,...&nbsp;</p><p>Laptop Dell còn được hỗ trợ hai chuẩn kết nối không dây Bluetooth 5.1 và Wi-Fi 6 (802.11ax) cho tốc độ kết nối nhanh tăng 40%, độ trễ thấp, người dùng có thể xem được các video 4K một cách mượt mà, đồng thời giảm thiểu tối đa xung đột, độ nhiễu từ mạng wifi khác.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/19-11-2021/61149_laptop_dell_vostro_5510_54.jpg\" alt=\"Laptop Dell Vostro 5510\"></figure><h3><strong>Đa nhiệm mượt mà các tác vụ văn phòng</strong></h3><p><br>Dell Vostro 5510 sở hữu con chip Intel Core i thế hệ 11 có tốc độ xung nhịp trung bình 3.1 GHz và đạt tối đa lên đến Turbo Boost 4.4 GHz, cùng bộ nhớ đệm 8 MB xử lý tốt, trơn tru các công việc trên phần mềm Word, Excel, PowerPoint,... và khả năng làm hình, poster, banner cũng ấn tượng không kém.</p><p>Đi kèm với bộ CPU Gen 11 là card đồ họa tích hợp Intel UHD/Iris Xe Graphics nâng cao hiệu xuất xử lý đồ họa, khả năng thao tác chỉnh sửa hình ảnh 2D, 3D cơ bản trên Photoshop, AI, Figma,... với khả năng xuất tệp 4K nhanh và dễ dàng.</p><p>RAM chuẩn DDR4 2 khe tốc độ Bus RAM 3200 MHz hỗ trợ nâng cấp tối đa 32 GB, giúp máy đa nhiệm mượt mà nhiều tác vụ cùng lúc, thoải mái vừa làm việc, vừa lướt web xem tin tức và nghe nhạc thư giãn mà không lo giật lag, đơ đứng màn hình.</p><p>Ổ cứng SSD NVMe PCIe (có thể tháo ra, lắp thanh khác tối đa 1 TB) mang lại không gian bộ nhớ đủ đáp ứng tốt như cầu lưu trữ và tăng tốc độ vận hành máy nhanh chóng, giảm độ trễ khi thực hiện nhiều lệnh liên tục. Bên cạnh đó còn hỗ trợ khe cắm SSD M.2 PCIe mở rộng (nâng cấp tối đa 1 TB) cho bạn tiện nâng cấp khi cần.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/19-11-2021/61149_laptop_dell_vostro_5510_52.jpg\" alt=\"Laptop Dell Vostro 55101\"></figure><h3><strong>Khung hình rộng, viền mỏng hiển thị sắc nét, sống động</strong></h3><p><br>Dell Vostro sở hữu màn hình 15.6 inch có độ phân giải Full HD (1920 x 1080) và tần số quét 60 Hz giúp bạn trải nghiệm không gian giải trí sinh động, cảm giác chân thật qua từng khung hình phim ảnh giải trí hoàn hảo.</p><p>Công nghệ Wide Viewing Angle (WVA) cho góc nhìn rộng lên đến 178 độ, đảm bảo màu sắc và kích thước của hình ảnh không bị thay đổi dù bạn nhìn nghiêng hay thẳng. Kết hợp cùng màn hình LED Backlight ít nóng, ít tiêu thụ điện năng hơn.</p><p>Tiện lợi thực hiện các cuộc gọi trực tuyến ổn định, chất lượng hình ảnh rõ nét với bạn bè, người thân, học tập và làm việc từ xa dễ dàng qua ứng dụng Zoom, Zalo, Google Meet,... nhờ HD webcam có độ phân giải 720p</p><p>Bạn có thể thưởng thức được chất âm tuyệt vời nhờ công nghệ Realtek High Definition Audio với khả năng khuếch đại âm thanh, cho bạn tận hưởng được không gian giải trí hấp dẫn, sống động.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/19-11-2021/61149_laptop_dell_vostro_5510_55.jpg\" alt=\"Laptop Dell Vostro 55102\"></figure>",
  "prd_id": "wb8sEClIhR",
  "prd_quantity": 0,
  "prd_chip": "Intel Core i5 11300H",
  "prd_ram": "8GB DDR3 2300Mhz",
  "prd_rom": "256Gb SSD + 1TB HDD",
  "prd_display": "15.6\" WVA",
  "prd_os": "Windows 11",
  "prd_camera": "HD",
  "prd_battery": "53Wh",
  "prd_gcard": "Iris XE",
  "prd_weight": 1.8,
  "prd_size": "353 (W) x 175 (D) x 19.9 (H) mm",
  "prd_date": 2021,
  "prd_material": "Kim loại Bạc",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T04:56:30.738Z"
  },
  "updatedAt": {
    "$date": "2022-01-26T09:21:58.371Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c6a634c08086699c0a7d2c"
  },
  "prd_name": "Laptop MSI Prestige 15 A11SCX (209VN)",
  "prd_price": 34329000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "msi",
  "prd_desc": "<h2><strong>Đánh giá Laptop MSI Prestige 15 A11SCX (209VN) Mỏng Nhẹ, Chính Hãng</strong></h2><p>Laptop MSI Prestige 15 đã chạm vào linh hồn của sự sáng tạo và khám phá bởi chính từ thiết kế tuyệt hảo của dòng laptop Prestige. Với thiết kế hoàn hảo, MSI Prestige 15 đã thực sự đẩy xa ranh giới sáng tạo. Đã đến lúc để nguồn cảm hứng được dâng trào và sáng tạo ra những khoảnh khắc riêng của bạn trong cuộc sống. Hôm nay HANOICOMPUTER xin gửi đến các bạn bài viết đánh giá về mẫu Laptop MSI Prestige 15 để các bạn có một cái nhìn tổng quát về dòng Laptop MSI Prestige 15 vô cùng thú vị này.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55875_dsc05468_1.jpg\" alt=\"Laptop MSI Prestige 15-1\"></figure><h3><strong>Hiệu năng xử lý tối ưu</strong></h3><p><i><strong>Laptop MSI Prestige 15</strong></i> được trang bị bộ vi xử lý Intel® Core i thế hệ thứ 11, bộ nhớ 16GB hoặc 32GB RAM DDR4 và ổ lưu trữ SSD tốc độ cao đem đến khả năng xử lý đa nhiệm một cách nhanh chóng, thời gian khởi động và truy xuất dữ liệu dường như ngay tức thì.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55875_dsc05456_1.jpg\" alt=\"Laptop MSI Prestige 15-2\"></figure><p>Kết hợp với đó là card đồ họa NVIDIA GeForce GTX 1650 Max Q 4GB tối tân giúp hiệu năng được nâng cao. Từ đó bạn sẽ được tận hưởng các màn game online kịch tính và sống động với sự mượt mà vốn có.</p><h3><strong>Thiết kế siêu gọn nhẹ, tối ưu trải nghiệm người dùng</strong></h3><p>Bạn sẽ thoải mái di chuyển bất cứ nơi đâu trong cuộc sống năng động hiện nay với Laptop MSI Prestige 15. Toàn bộ khung máy được làm từ chất liệu nhôm cao cấp siêu nhẹ khiến cho trọng lượng chiếc máy đạt chỉ 1.6 kg nhưng vẫn đảm bảo sự cứng cáp cần thiết.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55875_dsc05361_1.jpg\" alt=\"Laptop MSI Prestige 15-3\"></figure><p>Công nghệ Cooler Boost 3 độc quyền của MSI giữ cho máy tính xách tay <a href=\"https://www.hanoicomputer.vn/laptop-gaming-msi\">Laptop gaming MSI</a> Prestige 15 của bạn luôn mát mẻ ngay cả khi sử dụng trong thời gian dài. Thiết kế tản nhiệt với 2 quạt chuyên dụng và 3 ống dẫn nhiệt, nổi bật nhất trong số các dòng mày ultrabook cạnh tranh hiện nay.</p><p>Bàn phím được thiết kế thuận tiện với hành trình phím được tối ưu hóa sẽ tạo ra sự khác biệt khi gõ. Bạn có thể gõ thoải mái cả ngày lẫn đêm, với bàn phím có đèn nền. Bên cạnh đó, Laptop MSI Prestige 15đi kèm với một bàn di chuột cực lớn đáp ứng tất cả các cử chỉ đa ngón tay của bạn với phản ứng nhanh hơn, chính xác hơn và mượt mà khi chạm vào.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55875_dsc05430_1.jpg\" alt=\"Laptop MSI Prestige 15-4\"></figure><h3><strong>Màn hình chất lượng cao</strong></h3><p>Laptop MSI Prestige 15 giúp bạn tận hưởng trọn vẹn toàn bộ nội dung tuyệt đẹp trên màn hình 15-inch IPS chống lóa có độ phân giải lên đến 4K (tùy chọn phiên bản cấu hình), và viền màn hình mỏng chỉ 5.7mm đem đến tỷ lệ hiển thị màn hình trên khung máy lên đến 80% trong khung máy có kích thước tương đương 14-inch.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55875_dsc05440_1.jpg\" alt=\"Laptop MSI Prestige 15-5\"></figure><p><br>Laptop MSI Prestige 15 có khả năng cung cấp hình ảnh tốt nhất cho bất kỳ nội dung nào mà bạn đang xem. Với công nghệ True Color của MSI, bạn có thể lựa chọn các chế độ hình ảnh khác nhau nhằm đem lại trải nghiệm hình ảnh đẹp nhất phù hợp với thị giác của bạn.</p><p><br>&nbsp;</p>",
  "prd_id": "INztoYPu7A",
  "prd_quantity": 12,
  "prd_chip": "Intel Core i7 1185G7",
  "prd_ram": "16GB",
  "prd_rom": "512GB SSD",
  "prd_display": "15.6'' FHD",
  "prd_os": "Windows 11",
  "prd_camera": "Full HD",
  "prd_battery": "48Wh",
  "prd_gcard": "Geforce® GTX 1650 Max Q, 4G DDR6",
  "prd_weight": 1.8,
  "prd_size": "356.8 x 233.7 x 16.9 mm",
  "prd_date": 2021,
  "prd_material": "Bạc Kim Loại",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T05:03:48.524Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T05:03:48.524Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c6a8b7c08086699c0a7d4a"
  },
  "prd_name": "Điện thoại iPhone X Cũ (64GB, 256GB) - FullBox",
  "prd_price": 10900000,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "apple",
  "prd_desc": "<p>Điện thoại iPhone X cũ (64GB, 256GB) chính hãng Giá Rẻ nhất Hà Nội, Tp.HCM, Đà Nẵng. Địa chỉ bán <strong>iPhone X cũ</strong> trả góp lãi suất thấp, Bảo hành 12 tháng.</p><p>iPhone X ra mắt nhân dịp kỷ niệm 10 năm kể từ chiếc iPhone đầu tiên. Apple đã tạo ra một siêu phẩm thay đổi cả nghành smartphone trong rất nhiều nă, tiếp theo. Máy mang trong mình rất nhiều điểm đột phá. Trước tiên phải kể đến là thiết kế đã được thay đổi hoàn toàn từ bộ khung sườn nhôm sang khung thép không gỉ bóng bẩy, sang trọng, cứng cáp hơn gấp nhiều lần. Tiếp đến là màn hình đã thay đổi từ tỷ lệ 16:9 truyền thống sang 19.5:9 với phần tai thỏ làm nên thương hiệu. Dù thời hoàng kim đã qua nhưng <a href=\"https://mobilecity.vn/apple/iphone-x-cu.html\">iPhone X cũ</a> luôn chứng minh mình là lựa chọn tốt nhất cho một chiếc flagship cũ sang trọng, đẳng cấp.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2021/11/iphone-x-cu-1.jpg\"></figure><p><br>&nbsp;</p>",
  "prd_id": "TbtoUWcAUV",
  "prd_quantity": 39,
  "prd_chip": "Apple A11 Bionic",
  "prd_ram": "3GB",
  "prd_rom": "256GB",
  "prd_display": "5.8\" Full HD+",
  "prd_os": "iOS 15",
  "prd_camera": "12 MP, f/1.8, 28mm (góc rộng), dual pixel PDAF, OIS  - 12 MP, f/2.4, 52mm (chân dung), PDAF, OIS, 2x - 7 MP, f/2.2, 32mm (tiêu chuẩn), HDR",
  "prd_battery": "2716 mAh",
  "prd_gcard": "Apple GPU (3 nhân đồ họa)",
  "prd_weight": 1.7,
  "prd_size": "143.6 x 70.9 x 7.7 mm",
  "prd_date": 2018,
  "prd_material": "Kính + Kim loại",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T05:14:31.530Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T05:27:18.354Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c6aa05c08086699c0a7d53"
  },
  "prd_name": "Điện thoại Samsung Galaxy Note 10 Cũ",
  "prd_price": 8900000,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "samsung",
  "prd_desc": "<p>Khởi đầu cho sự thay đổi thiết kế, <strong>Samsung Galaxy Note 10 cũ</strong> được nhiều tín đồ công nghệ nhận xét rằng đây là dòng Note đẹp nhất mà Samsung đã tạo ra. Giờ đây, sau một khoảng thời gian khá dài ra mắt, đây vẫn là chiếc máy cực kì xứng đáng sở hữu.</p><p>Mỗi thế hệ Galaxy Note mới là một lần Samsung chứng minh năng lực về công nghệ của mình, khi không chỉ có khả năng tận dụng tất cả những công nghệ tốt nhất sẵn có, mà còn tiên phong đi đầu trong những công nghệ mới. Mặc dù đã ra mắt từ năm 2019 nhưng cho đến thời điểm hiện tại, Samsung Galaxy Note 10 cũ vẫn còn quá ngon. Điểm đầu tiên phải kể đến là thiết kế vuông vức với hai mặt kính Gorilla Glass 6 cao cấp. Kết hợp với khung viền kim loại cho cảm giác cầm nắm cực kì sang trọng, đẳng cấp. Hiệu năng của <a href=\"https://mobilecity.vn/samsung/samsung-galaxy-note-10-cu.html\">Samsung Galaxy Note 10 cũ</a> cũng rất mạnh với Exynos 9825 cho bản Hàn và Snapdragon 855 cho bản Trung/Mỹ.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2021/10/samsung-galaxy-note-10-cu-mobilecity.jpg\" alt=\"\"></figure><p><br>&nbsp;</p>",
  "prd_id": "RzPdYtODpD",
  "prd_quantity": 2,
  "prd_chip": "Exynos 9825",
  "prd_ram": "8GB",
  "prd_rom": "512GB",
  "prd_display": "Dynamic AMOLED, HDR10+",
  "prd_os": "OneUI (Android 11)",
  "prd_camera": "12 MP, f/1.5-2.4, 27mm (góc rộng), Dual Pixel PDAF, OIS -  12 MP, f/2.1, 52mm (chân dung), PDAF, OIS, 2x optical zoom - 16 MP, f/2.2, 12mm (góc siêu rộng), Super Steady video - 10 MP, f/2.2, 26mm (góc rộng), Dual Pixel PDAF",
  "prd_battery": "3500 mAh",
  "prd_gcard": "Mali-G76 MP12",
  "prd_weight": 1.6,
  "prd_size": "162.3 x 77.2 x 7.9 mm",
  "prd_date": 2020,
  "prd_material": "Kính + Kim loại",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T05:20:05.245Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:56:06.036Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c6aba2c08086699c0a7d66"
  },
  "prd_name": "Điện thoại Xiaomi Redmi Note 8 Cũ",
  "prd_price": 2990000,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "xiaomi",
  "prd_desc": "<p>Xiaomi Redmi Note 8 cũ, đầy đủ phụ kiện, giá RẺ nhất Hà Nội, Đà Nẵng, Tp.HCM. Mua Xiaomi Redmi Note 8 cũ Uy tín, BH 6 Tháng.</p><p>Thiết kế Xiaomi Redmi Note 8 (Chính hãng DGW) hoàn toàn mới, đẹp hơn và bền hơn</p><p>Tương tự như các mẫu Redmi Note trước đó, Xiaomi Redmi Note 8 Chính hãng DGW&nbsp;được làm từ khung kim loại, kết hợp với mặt kính cường lực Gorilla Glass ở cả mặt trước và sau mang đến sự bền bỉ nhất định.</p><p>&nbsp;</p><p>Mặt lưng được phối màu gradient mới, đẹp hơn và bắt mắt hơn. Xiaomi Redmi Note 8 (Chính hãng DGW) có tới 4 camera và được xếp dọc đặt ở cạnh trên góc bên trái phần mặt lưng của máy, ở giữa chính là cảm biến vân tay với tốc độ nhanh hơn và chính xác hơn so với thế hệ trước.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2019/12/redmi-note-8-2.jpg\" alt=\"\"></figure><p>&nbsp;</p><p>Mặt trước của máy là màn hình 6.3 inch, Full HD+ (1080 x 2340 pixels), tỉ lệ màn hình so với mặt trước lên đến 90%, cao hơn nhiều so với các smartphone khác.</p><h3>Camera Xiaomi Redmi Note 8 (Chính hãng DGW) đa năng với 48MP</h3><p>Xiaomi Redmi Note 8 (Chính hãng DGW) được trang bị tới 4 camera với camera chính có độ phân giải lên đến 48MP, 3 cảm biến phụ bao gồm cảm biến góc siêu rộng 8MP, cảm biến chiều sâu 2MP và cảm biến siêu tiệm cận 2MP hỗ trợ chụp ảnh macro. Rất tiếc là cảm biến ToF vẫn chưa xuất hiện ở sản phẩm này.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2019/12/redmi-note-8-3.jpg\" alt=\"\"></figure><p>&nbsp;</p><p>Camera trước của máy vẫn là camera 13MP giống như trên Redmi Note 7, hỗ trợ nhận diện khuôn mặt, chế độ làm đẹp AI beautify và chụp ảnh xoá phông.</p><h3>Hiệu năng mạnh mẽ&nbsp;Xiaomi Redmi Note 8 (Chính hãng DGW) với Snapdrgon 655</h3><p>Được nâng cấp một chút so với Redmi Note 7, Xiaomi Redmi Note 8 (Chính hãng DGW) được trang bị chip Snapdragon 655, được thiết kế dựa trên tiến trình 11nm giúp hiệu năng mạnh hơn 20% và tiết kiệm pin hơn so với thế hệ trước.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2019/12/redmi-note-8-4.jpg\" alt=\"\"></figure><p>Ngoài ra, máy vẫn sẽ được trang bị viên pin lên đến 4000mAh, hỗ trợ công nghệ sạc nhanh 18W, giúp máy có thể hoạt động được cả ngày dài mà không cần sạc. Máy cũng được trang bị chế độ \"Siêu tiết kiệm pin\" giúp máy có thể cầm cự thêm một thời gian dài nếu chẳng may sắp hết pin.</p><h3>Xiaomi Redmi Note 8 (Chính hãng DGW) có đang mua không?</h3><p>Xiaomi Redmi Note 8 (Chính hãng DGW) đang là sản phẩm HOT nhất hiện nay, sở hữu cấu hình mạnh mẽ kèm theo một mức giá phải chăng nên được nhiều người săn đón ở thời điểm hiện tại. Camera của máy cũng hỗ trợ nhiều chế độ khác nhau, giúp bạn có thể ghi lại những khoảnh khắc đẹp theo kiểu cách của riêng bạn.</p>",
  "prd_id": "LEhFU1xQaw",
  "prd_quantity": 23,
  "prd_chip": "Qualcomm Snapdragon 665",
  "prd_ram": "4GB",
  "prd_rom": "64GB",
  "prd_display": "6,3\" FHD",
  "prd_os": "MIUI 10 (Android 9)",
  "prd_camera": "48 MP, f/1.8, 26mm (góc rộng), 1/2.0\", 0.8µm, PDAF 8 MP f/2.2, 120˚ (Góc rộng), 1/4.0\", 1.12µm 2 MP (Đo chiều sâu) 2 MP (Cận cảnh) và 13 MP, f/2.0, (góc rộng), 1/3.1\", 1.12µm",
  "prd_battery": "4000 MaH",
  "prd_gcard": "Adreno 610",
  "prd_weight": 1.9,
  "prd_size": "158.3 x 75.3 x 8.4 mm",
  "prd_date": 2019,
  "prd_material": "Nhựa",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T05:26:58.082Z"
  },
  "updatedAt": {
    "$date": "2022-01-01T07:48:57.602Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c6adffc08086699c0a7d98"
  },
  "prd_name": "Điện thoại LG V30 Cũ (Mỹ, Hàn Quốc)",
  "prd_price": 2450000,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "lg",
  "prd_desc": "<h2>LG V30 cũ xách tay (Mỹ, Hàn Quốc) đẹp xuất sắc, màn hình 2K hiển thị sắc nét, Camera khẩu độ lớn F/1.6 cho trải nghiệm vô cùng tuyệt vời, giá chỉ hơn&nbsp;6 triệu.</h2><p>&nbsp;</p><p>Trên tay LG V30&nbsp;xách tay Hàn Quốc</p><p>Việc chọn mua và sử dụng&nbsp;sản phẩm <a href=\"https://mobilecity.vn/lg/lg-v30-cu.html\"><strong>LG V30 cũ</strong></a>&nbsp;xách tay Mỹ, Hàn&nbsp;ở thời điểm này là một sự lựa chọn tuyệt vời bởi bạn sẽ được hưởng trọn rất nhiều trải nghiệm độc đáo và thú vị. Chắc chắn những đánh giá chi tiết ở dưới đây sẽ giúp người dùng cảm nhận được toàn bộ các ưu điểm mà LG V30 xách tay mang lại.</p><p><strong>5 Lý do nên mua ngay siêu phẩm LG V30 cũ xách tay tại MobileCity.</strong></p><p>1. LG V30 là siêu phẩm hàng đầu hiện nay.</p><p>2.&nbsp;Cam kết giá bán LG V30 xách tay Hàn Quốc, Mỹ Rẻ Nhất Toàn Quốc.</p><p>3. Miễn phí Ship Nội thành và hỗ trợ Ship COD Toàn Quốc.</p><p>4. Hỗ trợ mua LG V30 cũ trả góp lãi suất thấp chỉ sau 15 phút.</p><p>5. Nhận được nhiều phần quà KHỦNG tại MobileCity.&nbsp;</p><h3>LG V30 cũ: Thiết kế không ngại thay đổi</h3><figure class=\"table\"><table><tbody><tr><td><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2017/12/lg-v30-cu-1.jpg\" alt=\"LG V30 cũ\"></figure></td></tr></tbody></table></figure><p>Thiết kế mặt sau LG V30&nbsp;xách tay Hàn Quốc</p><p>Điện thoại LG V30 cũ Mỹ, Hàn đã mạnh dạn thay đổi thiết kế mới đem đến một thiết kế hoàn thiện, mới lạ thu hút ánh nhìn từ người dùng. Máy có thiết kế nguyên khối và có không gian hiển thị rộng rãi 6 inches nhưng với kích thước chỉ ngang sản phẩm iPhone 7 Plus của Apple. Hơn nữa máy có khả năng bền bỉ hơn các sản phẩm khác với khả năng chống nước IP68 với&nbsp;chứng nhận MIL-STD-810G.</p><h3>LG V30 cũ: Màn hình hiển thị vượt trội</h3><p>Điện thoại LG V30 Mỹ, Hàn đã từ bỏ màn hình phụ nhưng mang đến tính năng&nbsp;Always On Display có nhiệm vụ&nbsp;hiển thị đồng hồ, thông báo và đặc biệt cho phép người dùng có thể thiết lập lối tắt đến trình nghe nhạc hoặc cài đặt giao diện.</p><p>Điều đặc biệt hơn màn hình LG V30 Hàn Quốc có thanh trạng thái&nbsp;Floating Bar hiển thị các ứng dụng yêu thích của người dùng. Và điểm đáng chú ý nhất chính là chất lượng hiển thị của LG V30 cũ sau khi được chuyển sang công nghệ P-OLED.</p><p>Điện thoại LG V30 xách tay Hàn Quốc, Mỹ mang đến cho người dùng một không gian hiển thị&nbsp;Full Vision độ phân giải 2K có tỷ lệ 18:9 tương đương với LG G6. Nhưng cảm giác xem nội dung trên LG V30 cũ xách tay Mỹ, Hàn&nbsp; cho cảm giác đẳng cấp hơn rất nhiều với công nghệ HDR10.</p><h3>LG V30 cũ: Camera đầu tiên đạt f/1.6</h3><figure class=\"table\"><table><tbody><tr><td><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2017/12/lg-v30-cu-3.jpg\" alt=\"LG V30 cũ\"></figure></td></tr></tbody></table></figure><p>Bộ đôi Camera của LG V30&nbsp;xách tay Hàn Quốc</p><p>LG V30 cũ xách tay Hàn, Mỹ được sở hữu hệ thống camera kép ở mặt trước và mặt sau. Việc trang bị camera kép ở mặt lưng cũng không có gì quá bất ngờ, nhưng hệ thống dual camera ở mặt trước lại khác. Hệ thống camera kép ở phía sau cùng đạt 16 MP, camera selfie kép đều là 5 MP.</p><h2>LG V30 cũ cho trải nghiệm như thế nào ?</h2><p>Cũng giống như những điện thoại thông minh hàng đầu hiện nay, LG V30 cũ được tích hợp đầy đủ các tính năng ứng dụng cao cấp hiện đại cho người dùng công nghệ các trải nghiệm chất lượng tuyệt vời. Vì vậy, đến thời điểm hiện tại có nhiều chủ sở hữu chiếc LG V30 xách tay Hàn, Mỹ cho những đánh giá vô cùng chất lượng.</p><h3>LG V30 cũ&nbsp;có giá&nbsp;bao nhiêu tại MobileCity ?</h3><figure class=\"table\"><table><tbody><tr><td><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2017/12/lg-v30-cu-4.jpg\" alt=\"LG V30 cũ\"></figure></td></tr></tbody></table></figure><p>Trải nghiệm Camera trên LG V30 xách tay Hàn Quốc</p><p>Nếu bạn muốn sử dụng một smartphone đích thực thì LG V30 cũ xách tay Mỹ, Hàn là một lựa chọn mà bạn không thể bỏ qua. Hãy liên hệ với chúng tôi ngay hôm nay để có những thong tin chi tiết về cấu hình cũng như giá bán của sản phẩm chúng tôi cam kết giá bán tốt nhất, dịch vụ chăm sóc khách hàng chuyên nghiệp bạn sẽ tránh khỏi sự lo lắng khi chọn mua</p>",
  "prd_id": "NpbjKGGs0X",
  "prd_quantity": 18,
  "prd_chip": "Qualcomm Snapdragon 835 (10nm)",
  "prd_ram": "4GB",
  "prd_rom": "64GB",
  "prd_display": "6\" 2k+ P-OLED",
  "prd_os": "Android 9",
  "prd_camera": "16 MP + 13 MP và 5 MP",
  "prd_battery": "3300Mah",
  "prd_gcard": "Adreno 540",
  "prd_weight": 1.3,
  "prd_size": "151.7 x 75.4 x 7.4 mm",
  "prd_date": 2017,
  "prd_material": "Kính + Kim loại",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T05:37:03.280Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:54:42.496Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c70ce3d098ea655f5c1fe3"
  },
  "prd_name": "Apple Macbook Air 13 (MGN63SA/A)",
  "prd_price": 25600000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "apple",
  "prd_desc": "<h2><strong>Đánh giá Apple Macbook Air 13 (MGN63SA/A) Bản Xám 256GB SSD</strong></h2><h3><strong>Thiết kế cao cấp, mỏng nhẹ</strong></h3><p><a href=\"https://www.hanoicomputer.vn/apple-macbook-air-13-mgn63sa-a-xam-new\">Laptop Apple Macbook Air 13 (MGN63SA/A) </a>toát lên vẻ cá tính, sang trọng, laptop được bọc bởi một lớp kim loại nguyên khối cùng với những đường nét trang nhã, tinh tế. Bên cạnh đó, với trọng lượng khá nhẹ, chỉ 1.29 kg, độ mỏng từ 4.1 mm đến 16.1 mm có thể dễ dàng mang theo, chiếc <a href=\"https://www.hanoicomputer.vn/laptop\">laptop</a> này sẽ là người bạn đồng hành của bạn mọi lúc mọi nơi.</p><p>Công nghệ cảm biến vân tay được MacBook tích hợp gọn gàng, chỉ với một chạm bạn sẽ dễ dàng đăng nhập vào màn hình, đồng thời có thể bảo mật được dữ liệu quan trọng trong máy, tránh người lạ xâm nhập.</p><p>Ngoài ra, Macbook M1 còn được tích hợp đèn bàn phím giúp người dùng dễ dàng sử dụng ngay cả trong điều kiện thiếu sáng.</p><p>Tuy mỏng nhẹ nhưng MacBook Air vẫn được trang bị 2 cổng Thunderbolt 3 (USB-C), Wi-Fi 6-802.11ax, Bluetooth v5.0 cho phép bạn kết nối dễ dàng với các thiết bị ngoại vi, màn hình và máy chiếu.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/53016_1.jpg\" alt=\"Apple Macbook Air 13 với thiết kế cao cấp mỏng nhẹ\"></figure><h3><strong>Hiệu năng mạnh mẽ gấp 3.5 lần thế hệ trước đó</strong></h3><p>Sở hữu loại chip đầu tiên được trang bị dành riêng cho MAC dựa trên cấu trúc ARM là Apple M1, với bộ vi xử lý 8 lõi và kiến trúc 5 nm, M1 mang đến hiệu suất CPU nhanh hơn 3.5 lần, 7/8 nhân GPU nhanh hơn 5 lần so với thế hệ trước. 8 lõi CPU của M1 có 4 lõi hiệu suất cao và 4 lõi tiết kiệm điện, nhờ vậy laptop được kéo dài thời lượng pin lên đến 10 giờ đồng hồ.</p><p>RAM 8/16 GB giúp cho khả năng đa nhiệm được nâng cao. Bạn có thể vừa lướt web vừa nghe nhạc, mở nhiều ứng dụng hay nhiều tab Chrome mà không sợ bị giật lag.</p><p>Ngoài ra, với ổ cứng SSD 256/512 GB, bạn có thể yên tâm về không gian lưu trữ để lưu các tệp tin như phim ảnh, tài liệu, psd,... và đạt được tốc độ làm việc, phản hồi nhanh chóng chỉ trong vài giây.</p><p>Kho ứng dụng trên macOS đã tiếp tục được nâng cấp với số lượng càng lớn hơn, bạn có thể tham khảo thêm: Danh sách ứng dụng chạy được trên Macbook chip Apple M1.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/53016_4.jpg\" alt=\"Apple Macbook Air 13 M1 có hiệu năng mạnh mẽ gấp 3 lần trước đó\"></figure><h3><strong>Hình ảnh chân thực, sống động</strong></h3><p>Được trang bị màn hình Retina 13.3 inch, <a href=\"https://www.hanoicomputer.vn/laptop-apple-macbook-air\">MacBook Air</a> đem đến cho bạn một trải nghiệm tuyệt vời với chất lượng hình ảnh sắc nét, màu sắc rực rỡ, sinh động.</p><p>Tấm nền IPS giúp góc nhìn trở nên rộng hơn, không còn hiện tượng hình ảnh bị thay đổi khi nhìn từ góc độ khác. Bên cạnh đó, với sự kết hợp công nghệ True Tone, màn hình sẽ tự động điều chỉnh nhiệt độ màu của máy dựa trên ánh sáng của môi trường.</p><p>Đặc biệt Face Time Camera được trang bị vào<a href=\"https://www.hanoicomputer.vn/laptop-apple\"> MacBook </a>giúp bạn ghi hình với chất lượng hình ảnh cao, đem lại cảm giác chân thật khi gọi video cho người thân, bạn bè.</p><p>Bên cạnh chất lượng hình ảnh, công nghệ âm thanh của laptop cũng không kém phần nổi bật với loa kép (2 kênh) mang đến sự cảm nhận âm thanh rõ rệt, sống động cho người dùng.</p><p>Laptop Apple MacBook Air M1 2020 với thiết kế cao cấp, sang trọng nhưng không kém phần năng động, cá tính sẽ là một sự lựa chọn hoàn hảo dành cho những người di chuyển nhiều và cần hiệu năng xử lý tốt cho các tác vụ học tập, văn phòng.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/53016_2.jpg\" alt=\"Apple Macbook Air 13 M1 mang lại hình ảnh chân thực sống động\"></figure>",
  "prd_id": "pU64SsKhEL",
  "prd_quantity": 42,
  "prd_chip": "Apple M1",
  "prd_ram": "8GB",
  "prd_rom": "256GB SSD",
  "prd_display": "13.3 inch IPS FHD",
  "prd_os": "MacOS",
  "prd_camera": "HD 720P",
  "prd_battery": "49.9Wh",
  "prd_gcard": "Apple GPU 7 core",
  "prd_weight": 1.3,
  "prd_size": "332x167x123",
  "prd_date": 2020,
  "prd_material": "Kim Loại Xám",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T12:21:55.381Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T12:22:28.469Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c70e5bee40db65a3ca6d0a"
  },
  "prd_name": "Laptop Acer Aspire 5 A515-56-54PK (NX.A1GSV.002)",
  "prd_price": 18990000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "acer",
  "prd_desc": "<h2><strong>Đánh giá Laptop Acer Aspire 5 A515-56-54PK (NX.A1GSV.002) Bền Bỉ</strong></h2><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/56292_laptop_acer_aspire_a515_56_9.jpg\"></figure><p>Acer vừa cho ra mắt dòng sản phẩm chủ lực Aspire 5 2020 với diện mạo trẻ trung hơn, đa sắc màu hơn. Được ưu ái trang bị những công nghệ tân tiến nhất với CPU Tiger Lake thế hệ 11 và card đồ họa tích hợp Intel Iris Xe Graphics, wifi 6 và màn IPS 15.6 inch FHD với công nghệ bảo vệ mắt độc quyền Acer ComfyView LCD.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56292_A515-56spec1.jpg\" alt=\"Laptop Acer Aspire 5 A515-1\"></figure><h3><strong>THANH LỊCH, SANG TRỌNG, CÁ TÍNH</strong></h3><p><br>Thiết kế thanh lịch, tinh tế trong từng chi tiết với chất liệu kim loại sang trọng kết hợp cùng nhiều sự lựa chọn màu sắc, Aspire 5 hứa hẹn thể hiện đậm nét cá tính riêng dù bạn theo đuổi phong cách nào.</p><p>Mỏng hơn, nhẹ hơn với một Aspire 5 2020 hiện đại có màn hình tràn viền, chỉ nhẹ 1.46kg và mỏng 17.95mm, cực kì thích hợp cho mọi hoạt động làm việc, học tập, giải trí ở bất cứ đâu.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56292_A515-56spec2.jpg\" alt=\"Laptop Acer Aspire 5 A515-2\"></figure><h3><strong>TÍCH HỢP CPU INTEL THẾ HỆ 11, DẪN ĐẦU XU HƯỚNG CÔNG NGHỆ</strong></h3><p><br>Aspire 5 A515 là laptop đầu tiên tích hợp CPU Intel thế hệ 11 Tiger Lake với sức mạnh xử lý mạnh mẽ hơn 20% so với thế hệ trước. Với hiệu năng vượt trội đáng mong đợi này, bạn có thể tự tin khai thác mọi tính năng đáp ứng cho hành trình của riêng mình.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56292_A515-56spec3.jpg\" alt=\"Laptop Acer Aspire 5 A515-4\"></figure><h3><strong>KHẢ NĂNG XỬ LÝ VƯỢT TRỘI</strong></h3><p>Với phiên bản cấu hình có khả năng nâng cấp tối đa Ram lên đến 20GB RAM, card màn hình rời mới nhất Intel iris XE hoặc NVIDIA GeForce MX450 cực mạnh, việc chơi các game không đòi hỏi cao về cấu hình hay sử dụng các phần mềm thiết kế căn bản, render video đơn giản sẽ không làm khó được Aspire 5 2020.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56292_A515-56spec4.jpg\" alt=\"Laptop Acer Aspire 5 A515-3\"></figure><h3><strong>PHONG CÁCH TỐI GIẢN, CÁ TÍNH</strong></h3><p>Viền màn hình của Aspire 5 A515 cũng đã được làm mỏng (chỉ 6.3 mm) đúng với xu hướng thiết kế hiện nay, cho không gian làm việc rộng rãi hơn trước. Với độ phân giải Full HD trên tấm nền IPS, Aspire 5 càng làm mãn nhãn người dùng hơn với độ hiển thị màu sắc chân thực trong các điều kiện môi trường ánh sáng khác nhau, mang lại trải nghiệm xem thăng hoa hơn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56292_A515-56spec5.jpg\" alt=\"Laptop Acer Aspire 5 A515-5\"></figure><h3><strong>CHẤT LIỆU BỀN BỈ, CHẮC CHẮN</strong></h3><p>Thiết kế bền bỉ, chịu va đập tốt, vỏ nhôm cứng cáp, chắc chắn từ bản lề, bàn rê cho đến bàn phím, Acer Aspire 5 2020 sẵn sàng cho mọi hành trình của bạn. Mang đến vẻ cá tính và không kém phần thanh lịch, sang trọng, đúng chuẩn một chiếc laptop văn phòng hiện đại, trẻ trung với nhiều màu sắc tươi mới.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56292_A515-56spec6.jpg\" alt=\"Laptop Acer Aspire 5 A515-6\"></figure><h3><strong>THỜI LƯỢNG PIN LÊN ĐẾN 11 TIẾNG</strong></h3><p>Thời lượng pin của Aspire 5 sử dụng CPU thế hệ 11 có thể sử dụng từ 7 -11 giờ liên tục trong ngày cho những hoạt động công sở thường nhật, như vừa xử lý công việc, vừa thưởng thức âm nhạc nhờ vào công nghệ mới của kiến trúc 10nm SuperFin và pin dung lượng khủng.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56292_A515-56spec7.jpg\" alt=\"Laptop Acer Aspire 5 A515-7\"></figure><h3><strong>KẾT NỐI DỄ DÀNG</strong></h3><p>Acer Aspire 5 2020 có đầy đủ các cổng kết nối phổ biến gồm cổng USB Type-C, 2 cổng USB 3.2, cổng USB 2.0, cổng HDMI, cổng âm thanh 3.5 mm (hỗ trợ tai nghe có microphone tích hợp), cổng nguồn, đặc biệt là Bluetooth 5.1 và Wi-Fi 6 tốc độ cao. Điểm khác biệt ấn tượng của chiếc laptop mỏng nhẹ này chính là vẫn sở hữu cổng Ethernet (LAN) có khả năng truyền tải nhanh dữ liệu cỡ lớn, thường chỉ có trên những dòng máy nặng và dày</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56292_A515-56spec8.jpg\" alt=\"Laptop Acer Aspire 5 A515-8\"></figure>",
  "prd_id": "us6EXl5gOD",
  "prd_quantity": 12,
  "prd_chip": "Intel Core i5 1135G7",
  "prd_ram": "8GB",
  "prd_rom": "512GB",
  "prd_display": "15,6\" FHD TN",
  "prd_os": "Windows 10 Home",
  "prd_camera": "HD",
  "prd_battery": "42Wh",
  "prd_gcard": "Intel UHD Graphic",
  "prd_weight": 2.1,
  "prd_size": "328.8 (W) x 236 (D) x 17.95 (H) mm",
  "prd_date": 2019,
  "prd_material": "Nhựa bạc",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T12:28:11.031Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T12:28:11.031Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c716651f21645ed5f1d505"
  },
  "prd_name": "Laptop Asus ZenBook UX325EA-KG599W",
  "prd_price": 36800000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "asus",
  "prd_desc": "<h2><strong>Đánh giá Laptop Asus ZenBook UX325EA-KG599W chính hãng, cấu hình tiêu chuẩn</strong></h2><h3><strong>Nâng cao hiệu suất công việc với bộ vi xử lý vượt trội</strong></h3><p><br>Laptop được trang bị chip Intel Core i thế hệ 11 giúp bạn hoàn thành công việc nhanh chóng, từ các tác vụ văn phòng như word, excel,... đến các công việc sáng tạo, đồ họa khác với tốc độ đạt tối đa lên đến 4.2 GHz nhờ Turbo Boost.</p><p>Đem đến khả năng xử lý hình ảnh sắc nét lên đến chuẩn 8K nhờ card đồ họa tích hợp Intel Iris Xe Graphics, đáp ứng mọi nhu cầu của người dùng với những trải nghiệm chân thật cùng các tựa game hấp dẫn hay thỏa sức sáng tạo với các ứng dụng đồ họa như Photoshop, Ai, Lightroom,...</p><p>RAM (On board) với tốc độ bus cao 4267 MHz cho bạn sự đa nhiệm khi có thể mở nhiều ứng dụng cùng lúc và chuyển đổi qua lại một cách mượt mà.</p><p>Thoải mái lưu trữ hàng loạt dữ liệu bạn muốn nhờ ổ cứng SSD NVMe PCle, đồng thời giúp tiết kiệm tối đa thời gian khởi động máy và vận hành phần mềm. Thêm vào đó, máy được hỗ trợ tháo lắp ổ cứng, cho phép bạn thay thế bằng thanh khác tối đa 1 TB, đáp ứng mọi yêu cầu của bạn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/60424_laptop_asus_zenbook_ux325ea_kg363t_xam_2.png\" alt=\"Laptop Asus ZenBook UX325EA-1\"></figure><h3><strong>Gọn nhẹ và thanh lịch, thu hút mọi ánh nhìn</strong></h3><p><br>Phiên bản laptop Asus này được chế tác từ kim loại nguyên khối, sở hữu trọng lượng nhẹ chỉ 1.14 kg và mỏng 13.9 mm, trở thành người bạn đồng hành lý tưởng, cùng đồng hành với bạn trên mọi chuyến đi, phục vụ tốt mọi nhu cầu của bạn.</p><p>Ấn tượng hơn với tính bền chắc của chiếc Asus Zenbook này trước những va chạm trong quá trình di chuyển hằng ngày, khi vượt qua hàng loạt bài kiểm tra khắt khe để đáp ứng tiêu chuẩn MIL STD 810G của quân đội Hoa Kỳ về tính bền bỉ và ổn định.</p><p>Đèn nền được trang bị ở bàn phím với thiết kế tràn viền mới, tiện hơn cùng các phím chức năng ở hàng trên và bên phải hỗ trợ bạn dễ dàng thao tác nhanh như chụp màn hình, truy cập ứng dụng MyAsus,...</p><p>Khi mở laptop lên làm việc thì nắp lưng của laptop được nâng lên 2.5 độ nhờ bản lề ErgoLift, đem đến cảm giác thoải mái khi gõ phím, đồng thời chất lượng âm thanh và khả năng làm mát cũng được nâng cấp đáng kể.&nbsp;</p><p>Hai bên laptop được trang bị các cổng kết nối phổ biến, đem đến sự linh hoạt hơn như 2 cổng Thunderbolt 4 USB-C, cổng USB 3.2, HDMI cùng đầu đọc thẻ Micro SD giúp bạn liên kết dễ dàng với nhiều thiết bị ngoại vi khác nhau.</p><p>Kết nối không dây Wi-Fi 6 (802.11ax) cùng Bluetooth 5.0 hỗ trợ người dùng làm việc hay truy xuất dữ liệu ở bất kỳ đâu mà không lo mất kết nối, giá đoạn công việc.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/60424_laptop_asus_zenbook_ux325ea_kg363t_xam_2.png\" alt=\"Laptop Asus ZenBook UX325EA-2\"></figure><h3><strong>Hình ảnh sắc nét cùng âm thanh chuyên nghiệp</strong></h3><p><br>Chiếc máy này sở hữu màn hình OLED 13.3 inch viền mỏng, được hỗ trợ gam màu rộng 100% DCI-P3 với độ phân giải Full HD (1920 x 1080), đem đến hình ảnh chân thật và rõ nét với màu sắc sống động như thật, cho phép người dùng giải trí và làm việc với hình ảnh sắc nét ở điều kiện ánh sáng không quá gắt nhờ độ sáng màn hình 400 nits.</p><p>Đăng nhập máy nhanh chóng với camera hồng ngoại (IR) tích hợp trên máy, giúp bạn mở khóa bằng khuôn mặt nhanh chóng với Windows Hello.</p><p>Hệ thống âm thanh được chứng nhận bởi Audio by Harman/Kardon, đem đến âm thanh lớn, trong trẻo cùng âm trầm mạnh mẽ, cho bạn tận hưởng trọn vẹn những bản nhạc hay bộ phim yêu thích.</p><p>Đàm thoại tốt hơn nhờ công nghệ khử nhiễu âm thanh tích hợp AI với khả năng tách tiếng ồn không mong muốn từ ngoại cảnh ra khỏi giọng nói con người, đem đến âm thanh trong trẻo, nâng cao hiệu suất công việc.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/60424_laptop_asus_zenbook_ux325ea_9.jpg\" alt=\"Laptop Asus ZenBook UX325EA-3\"></figure>",
  "prd_id": "nREsNlIg1b",
  "prd_quantity": 5,
  "prd_chip": "Intel Core i7 1165G7",
  "prd_ram": "16GB",
  "prd_rom": "512GB SSD",
  "prd_display": "13.3 FHD OLED",
  "prd_os": "Windows 11",
  "prd_camera": "FHD",
  "prd_battery": "67Wh",
  "prd_gcard": "Intel Iris Xe",
  "prd_weight": 1.2,
  "prd_size": "30.42 x 20.3  x 1.39 ~ 1.39 cm",
  "prd_date": 2021,
  "prd_material": "Kim Loại Đen",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T13:02:29.693Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:02:29.693Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c7176b1f21645ed5f1d517"
  },
  "prd_name": "Laptop HP Envy X360 13-bd0063dx (4J6J9UA)",
  "prd_price": 24990000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "hp",
  "prd_desc": "<h2><strong>Đánh giá Laptop HP Envy X360 13-bd0063dx (4J6J9UA) (i5 1135G7/8GB RAM/256GB SSD/13.3\"FHD Cảm ứng/Win10/Vàng)(NK_Bảo hành tại HACOM)</strong></h2><p><i>Lưu ý: Bài viết và hình ảnh chỉ có tính chất tham khảo vì cấu hình và đặc tính sản phẩm có thể thay đổi theo thị trường và từng phiên bản.</i></p><h3><strong>Mỏng nhẹ, sang trọng&nbsp;</strong></h3><p><br>HP Envy X360 13 rất chú trọng thiết kế của mình. Thân máy được làm bằng kim loại, đường nét của máy được vát gọt tỉ mỉ đem đến tổng thể sang trọng, đẳng cấp.&nbsp;</p><p>Đặc biệt, máy có độ dày chỉ 16.4 mm, cân nặng 1.32 kg cực kì di động, dễ dàng mang theo mỗi ngày mà không sợ cồng kềnh.</p><p>Bản lề của máy có khả năng gập xoay linh hoạt đến 360 độ, bạn có thể dùng như một chiếc laptop bình thường để làm việc, hay gập lại và sử dụng như một chiếc máy tính bảng,...</p><p>Laptop có 1 cổng USB Type-C và 2 cổng USB 3.0 tiện lợi để bạn trao đổi dữ liệu với các thiết bị khác. Máy còn có khe cắm thẻ Micro SD để sang hình từ máy ảnh dễ dàng hơn.</p><p>Thêm một ưu điểm nữa cho chiếc HP Envy X360 này là tính năng bảo mật vân tay. Khởi động máy chỉ với 1 cái chạm tay đồng thời bảo vệ an toàn cho dữ liệu trên máy.</p><p>Trong thân máy nhỏ gọn nhưng bàn phím của máy được thiết kế hợp lí, tràn ra sát cạnh giúp cho các phím to rõ không thua kém các mẫu laptop 14 inch.</p><p>Máy trang bị đầy đủ các phím chức năng cần thiết, đặc biệt, với phím tắt camera tiện lợi giúp bảo mật tốt hơn, kiểm soát được thời gian sử dụng webcam.</p><p>Bàn phím có trang bị đèn nền để dễ quan sát vào ban đêm, tránh gõ sai, giúp bạn có trải nghiệm gõ phím tốt.</p><p>Màn hình cảm ứng sử dụng kính cường lực giúp hạn chế các va đập, đem lại sự cứng cáp.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61764_laptop_hp_envy_x360_58.jpg\" alt=\"Laptop HP Envy X360 13-1\"></figure><h3><strong>Hiệu năng mạnh mẽ, thỏa sức sáng tạo</strong></h3><p><br>HP trang bị cho chiếc laptop này vi xử lý Intel core i thế hệ 11, đáp ứng nhu cầu học tập và văn phòng cũng như Photoshop, Ai,... với khả năng sử dụng đa tác vụ tốt, bạn có thể mở cùng lúc lên đến hơn 20 tab Chrome mà không gây đứng máy.</p><p>Card đồ họa tích hợp AMD Radeon Graphics giúp các thao tác đồ họa mượt mà hơn.</p><p>Ổ cứng SSD nvme mang đến tốc độ khởi động, khởi chạy ứng dụng cực nhanh.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61764_laptop_hp_envy_x360_56.jpg\" alt=\"Laptop HP Envy X360 13-2\"></figure><h3><strong>Màn hình viền mỏng Full HD</strong></h3><p><br>Màn hình 13.3 inch Full HD với phần viền được thiết kế mỏng sẽ đem đến cho bạn trải nghiệm hình ảnh tuyệt vời, độ nét cao, màu sắc trung thực và sống động. Màn hình này còn được trang bị tấm nền IPS giúp cho góc nhìn rộng hơn và không bị biến đổi khi nhìn nghiêng.</p><p>Độ sáng màn hình cao, lên đến 256 nits cho bạn thoải mái sử dụng ngoài trời mà khả năng hiển thị vẫn tốt.</p><p>Với âm thanh được tinh chỉnh bởi công nghệ hàng đầu Bang &amp; Olufsen, HP Envy X360 13 đem đến những giờ phút xem phim, nghe nhạc êm tai, thư giãn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61764_laptop_hp_envy_x360_59.jpg\" alt=\"Laptop HP Envy X360 13-3\"></figure>",
  "prd_id": "JRhEJA4lI2",
  "prd_quantity": 34,
  "prd_chip": "Intel Core i5 1135G7",
  "prd_ram": "8Gb",
  "prd_rom": "512Gb",
  "prd_display": "14\" FHD IPS",
  "prd_os": "Windows 10",
  "prd_camera": "HD",
  "prd_battery": "48Wh",
  "prd_gcard": "Intel Iris Xe",
  "prd_weight": 1.4,
  "prd_size": "324 x 134 x 213",
  "prd_date": 2021,
  "prd_material": "Kim Loại Bạc",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T13:06:51.065Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:06:51.065Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c7186b1f21645ed5f1d527"
  },
  "prd_name": "Laptop Lenovo V15 IIL (82C500MDVN)",
  "prd_price": 17990000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "lenovo",
  "prd_desc": "<h2><strong>Đánh giá Laptop Lenovo V15 IIL (82C500MDVN) chính hãng, bảo hành dài</strong></h2><h3><strong>Thiết kế mỏng nhẹ, chắc chắn</strong></h3><p>Laptop Lenovo V15 sở hữu thiết kế viền mỏng hiện đại và đầy tinh tế. Lớp vỏ màu xám được họa tiết giả nhôm phay xước sang trọng, chống bám vân tay cực tốt. Tổng thể chiếc máy tính Lenovo này có độ hoàn thiện cao và cực kỳ chắc chắn, cảm giác cầm nắm cực kỳ chắc tay, cho khả năng chống sốc cũng như bảo vệ máy trước các ảnh hưởng của va đập rất tốt.Với màn hình lớn 15.6 inch nhưng máy khá mỏng nhẹ với khối lượng chỉ 1.8kg, dễ dàng mang máy đi làm, đi học mà không còn sợ cồng kềnh hay nặng nhọc.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61457_laptop_lenovo_v15_2.jpg\" alt=\"Thiết kế mỏng nhẹ, chắc chắn\"></figure><h3><strong>Chip đời mới xử lý mượt mà mọi tác vụ</strong></h3><p>Với mức giá rẻ nhưng chiếc laptop Lenovo này có thể đáp ứng mượt mà mọi tác vụ văn phòng, học tập dù yêu cầu tính toán phức tạp nhờ cấu hình chip Intel Core i thế hệ 10, sản xuất trên tiến trình 10nm tiên tiến nhất hiện nay, cho tốc độ xử lý nhanh vượt trội đồng thời rất tiết kiệm năng lượng. Bộ nhớ RAM chuẩn DDR4 nâng cao khả năng đa nhiệm cho máy, ổ cứng SSD nvme cho tốc độ truy xuất dữ liệu nhanh gấp nhiều lần ổ HDD thông thường, khởi động win, phần mềm hay lưu mở file chỉ trong giây lát. Với cấu hình này bạn hoàn toàn có thể giải trí, lướt web, xem phim một cách trơn tru nhất.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61457_laptop_lenovo_v15_1.jpg\" alt=\"Chip đời mới xử lý mượt mà mọi tác vụ\"></figure><h3><strong>Màn hình lớn sắc nét</strong></h3><p>Laptop Lenovo V15 có màn hình lớn 15.6 inch độ phân giải Full HD cho không gian hiển thị rộng rãi, hình ảnh chất lượng cao sắc nét rõ ràng. Màn hình viền mỏng chiếm đến 90% diện tích mặt trước. Làm việc với bảng tính, số liệu tiện lợi, chia nhiều cửa sổ làm việc dễ dàng. Xem phim, giải trí với không gian hình ảnh đắm chìm hơn và cực kỳ đã mắt. màn hình chống chói Anti-Glare giúp tăng khả năng hiển thị ngoài trời cũng như trong điều kiện ánh sáng mạnh ít bị chói lóa mắt. Màn hình này đáp ứng hoàn hảo cho cả công việc lẫn giải trí.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61457_laptop_lenovo_v15_6.jpg\" alt=\"Màn hình lớn sắc nét\"></figure><h3><strong>Bàn phím và touchpad</strong></h3><p>Lenovo V15 được trang bị bàn phím Fullsize rộng rãi, độ nảy và độ phản hồi cực tốt, đáp ứng đầy đủ nhu cầu văn phòng, đặc biệt là những người dùng cần phải sử dụng nhiều đến phím số như nhập liệu, làm bảng tính, soạn thảo thì bàn phím của chiếc laptop Lenovo này là một sự lựa chọn tốt.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61457_laptop_lenovo_v15_4.jpg\" alt=\"Bàn phím và touchpad\"></figure><h3><strong>Cổng kết nối đa dạng</strong></h3><p>Lenovo V15 được trang bị đầy đủ các cổng kết nối phục vụ tốt cho việc kết nối và chia sẻ thông tin dữ liệu như &nbsp;USB 3.1 type A; USB 3.1 type C; cổng HDMI, jcak cắm tai nghe,...</p><p>Lenovo V15 có hiệu năng vượt trội so với tầm giá 9 triệu đưa ra, thiết kế lịch lãm phù hợp với mọi môi trường làm việc. Đây thật sự là chiếc laptop người dùng văn phòng, học sinh, sinh viên không nên bỏ qua.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/61457_laptop_lenovo_v15_1.jpg\" alt=\"Cổng kết nối đa dạng\"></figure>",
  "prd_id": "96GOvdcHXg",
  "prd_quantity": 24,
  "prd_chip": "Intel Core i3 1005G1",
  "prd_ram": "8Gb",
  "prd_rom": "512 GB",
  "prd_display": "15.6\" FHD TN",
  "prd_os": "FreeOS",
  "prd_camera": "HD",
  "prd_battery": "48Wh",
  "prd_gcard": "Intel UHD Graphic",
  "prd_weight": 1.8,
  "prd_size": "36.22 x 25.15 x 1.99 cm (W x D x H)",
  "prd_date": 2020,
  "prd_material": "Nhựa",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T13:11:07.881Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:11:07.881Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c719841f21645ed5f1d534"
  },
  "prd_name": "Laptop Gigabyte U4 (UD-70S1823SO)",
  "prd_price": 27890000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "gigabite",
  "prd_desc": "<h2><strong>Đánh giá Laptop Gigabyte U4 (UD-70S1823SO) (i7 1195G7/16GB RAM/512GB SSD/14.0 inch FHD/Win11/Vỏ nhôm/Bạc) (2021)</strong></h2><p>Cuối năm 2021 hãng GIGABYTE ra mắt dòng Ultrabook U4 siêu mỏng và nhẹ chỉ dày 16.5mm và nặng 990 gram, phù hợp với những học sinh, sinh viên nhân viên văn phòng, doanh nhân thường xuyên di chuyển để có thể học tập và làm việc mọi lúc mọi nơi.&nbsp;</p><h3><strong>&nbsp;HIỆU NĂNG MẠNH MẼ ĐÁP ỨNG NHU CẦU LÀM VIỆC</strong></h3><p><br>- Với chiếc laptop mỏng nhẹ như vậy nhưng cấu hình được Gigabyte trang bị vô cùng tối ưu sử dụng chip Intel core i thế hệ 11 vô cùng mạnh mẽ giúp bạn thoải mái sáng tạo làm việc một cách thoải mái nhanh chóng không sợ bị giật lag.</p><p>- Thiêt bị được trang bị thêm ram DDR4 tốc độ cao 3200MHz giúp bạn thoải mái lướt internet, sử dụng nhiều ứng dụng và nhiều tab cùng một lúc, việc chuyển đổi giữa các tab trở nên mượt mà hơn bao giờ bạn có thể đa nhiệm các công việc của mình một cách nhanh chóng.&nbsp;</p><p>- Ổ cứng được trang bị SSD Nvme tốc độ cao giúp cho các tác vụ tắt mở máy trở nên nhanh chóng, bạn có thể thoải mái lưu trữ các tệp dữ liệu lớn với tốc độ cao mà không cần phải sợ bị hết dung lượng. Ngoài ra laptop còn được trang bị thêm 1 khe cắm để bạn có thể dễ dàng nâng cấp thêm dung lượng cho mình.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/62200_laptop_gigabyte_u4_ud_70s1823so_bac_2021_1.jpg\" alt=\"Laptop Gigabyte U41\"></figure><h3><br><strong>THIẾT KẾ CHUNG MỎNG NHẸ TINH TẾ ĐẦY TÍNH THẨM MỸ</strong></h3><p><br>- Với cấu hình cao như vậy nhưng U4 đã được tối ưu một cách tốt nhất bằng chứng là máy chỉ nặng vỏn vẹn 990 gam đây có thể là một trong những chiếc laptop nhẹ nhất trên thị trường hiện nay. Với thiết kế vuông, đơn giản nhừng lại vô cùng tinh tế khiến cho người sử dụng cá tính hơn, thu hút mọi ánh nhìn của người đối diện.</p><p>- Máy được thiết kế theo chuẩn quân sự MIL-STD-810G có thể làm việc trong những môi trường ngắc nghiệt nhất, chịu nhiệt chịu ẩm, nhiệt độ cao nhừng cú sốc rung lắc khi bạn đang phải di chuyển, giúp bảo vệ tốt những dữ liệu trong tất cả các điều kiện môi trường.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/62200_laptop_gigabyte_u4_ud_70s1823so_bac_2021_3.jpg\" alt=\"Laptop Gigabyte U42\"></figure><p>&nbsp;</p><h3><strong>MÀN HÌNH SIÊU MỎNG, HÌNH ẢNH SỐNG ĐỘNG</strong></h3><p><br>- Màn hình laptop có kích thước 14-inch viền mỏng, có tỷ lệ màn hình vượt trội so với thân máy là 83%, ngoài ra cùng với ram màu sRGB 100%, màn hình chóng chói giúp bạn có thể làm việc ở những nơi có cường độ ánh sáng cao dễ dàng làm việc nâng cao hiệu quả.&nbsp;</p><p>- Bênh cạnh đó máy còn có thể xoay 180 độ giúp bạn có thể sử dụng với các tư thế khác nhau để tránh mệt mỏi, điều chỉnh màu ở mọi gốc màn hình giúp tối ưu trải nghiệm cho người dùng.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/62200_laptop_gigabyte_u4_ud_70s1823so_bac_2021_2.jpg\" alt=\"Laptop Gigabyte U43\"></figure><h3><strong>BÀN PHÍM TOUCHPAD TRÊN LAPTOP GIGABYTE ULTRABOOK</strong></h3><p><br>- Bàn phím cũng được thiết kế một cách tinh xảo, hình trình phím sâu tạo độ nảy và giúp cho người dùng không bị mỏi tay khi sử dụng trong thời gian dài, được trang bị thêm đèn nền màu trắng có thể làm việc trong điều kiện thiếu ánh sáng một cách chính xác, ngoài ra công nghệ chống thấm bảo vệ máy khi bị đổ nước uống lên bàn phím.</p><p>- Touchpad được trang bị rộng hơn giúp cho độ chính xác cao thuận tiện rê và di chuột, chuyển đổi giữa các tab, ứng dụng dễ dàng hơn rất nhiều, từ đó bạn có thể đa nhiệm làm nhiều việc cùng lúc trên chiếc laptop dễ dàng, giải quyết công việc nhanh chóng thuận tiện hơn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/62200_laptop_gigabyte_u4_ud_70s1823so_bac_2021_6.jpg\" alt=\"Laptop Gigabyte U44\"></figure><h3><br><strong>CỔNG GIAO TIẾP HIỆN ĐẠI KẾT NỐI NHANH CHÓNG&nbsp;</strong></h3><p><br>- Cổng kết nối được được bị đầy đủ một cổng HDMI, 2 USB 3.2 cổng thunder bolt 4 1 jack combo Audio™ 3.5mm và 1 SD reader card và một cổng nguồn, giúp bạn kết nối với nhiều thiết bị cùng một lúc.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/62200_laptop_gigabyte_u4_ud_70s1823so_bac_2021_4.jpg\" alt=\"Laptop Gigabyte U45\"></figure><h3><br><strong>CHUẨN WIFI, BLUETOOTH KẾT NỐI NHANH, AUDIO VÀ LOA VÔ CÙNG SỐNG ĐỘNG</strong></h3><p><br>- Laptop có Wifi 6 802.11 ax kết nối với các thiết bị wifi mạnh mẽ nhanh chóng có thể kết nối lướt web tra cứu thông tin mượt mà hơn.</p><p>- Bênh cạnh đó máy còn sử dụng bluetooth 5.2 để bạn có thể dễ dàng kết nối với các thiết bị ngoại vi.&nbsp;</p><p>- Công nghệ DTS: X Ultra mang đến âm thanh nổi chất lượng cao giúp bạn có thể tập trung vào hội nghị, buổi thuyết trình hộp online, trải nghiệm anh thanh nghe nhạc sóng động.</p><h3><br><strong>THỜI LƯỢNG PIN ỔN &amp; TRỌNG LƯỢNG KHÁ NHẸ TÍNH LINH ĐỘNG CAO</strong></h3><p><br>- Pin của GIGABYTE U4 UD 36Whrs giúp bạn có thể làm việc suốt cả ngày khi thời lượng pin có thể sử dụng tối đa lên đến 8 giờ, Với 8 giờ pin sử dụng liên tục thì đây là con số khá ấn tượng, bạn có thể mang đi làm ở công ty, coffee shop mà không sợ máy hết pin.&nbsp;</p><p>- Ngoài thời lượng pin thì GIGABYTE ultrabook 4D còn được đánh giá là dòng laptop nhẹ nhất trên thế giới hiện nay, với trọng lượng chỉ 990 gam.</p><h3><br><strong>HỆ THỐNG TẢN NHIỆT TỐT GIÚP MÁY LUÔN MÁT MẺ</strong></h3><p><br>- Hệ thống tản nhiệt và quạt được tích hợp ở khu vực gõ phím được giữ mát và thoải mái giúp cho bạn sử dụng và làm việc thời gian dài, giúp cho máy luôn mát mẻ không sợ bị nóng máy.&nbsp;</p><p><br>&nbsp;</p>",
  "prd_id": "0O3gLuu70w",
  "prd_quantity": 52,
  "prd_chip": "Intel Core i7 1195G7",
  "prd_ram": "16GB",
  "prd_rom": "512Gb",
  "prd_display": "15.6\" FHD IPS",
  "prd_os": "Windows 11",
  "prd_camera": "HD",
  "prd_battery": "57Wh",
  "prd_gcard": "Intel Iris Xe",
  "prd_weight": 2.2,
  "prd_size": "361(W) x 258(D) x  24.9(H) mm",
  "prd_date": 2021,
  "prd_material": "Bạc Kim Loại",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T13:15:48.538Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:15:48.538Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c71a3f1f21645ed5f1d539"
  },
  "prd_name": "Laptop MSI Modern 15 (A10M-667VN)",
  "prd_price": 19990000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "msi",
  "prd_desc": "<h2><strong>Đánh giá Laptop MSI Modern 15 (A10M-667VN) (i5 10210U/8GB RAM/512GB SSD/15.6inch FHD/Win10/Bạc) (2021)</strong></h2><p>Mang trong mình sức mạnh đến từ bộ vi xử lý i5 thế hệ thứ 10, đem lại khả năng xử lý công việc, giải trí tiện ích với chiếc laptop thời trang với kiểu dáng nhỏ gọn đáng kinh ngạc.</p><h3><strong>Thiết kế</strong></h3><p><a href=\"https://www.hanoicomputer.vn/laptop-msi-modern-15-a10m-667vn-win10-bac-2021\">MSI Modern 15 A10M</a> có trọng lượng cực nhẹ chỉ 1,86 kg cùng độ mỏng xấp xỉ 2cm. Đường nét trên laptop đều thiết kế tinh tế, thanh lịch và mạnh mẽ đậm chất MSI mang đến cho bạn rất nhiều cảm hứng để làm việc.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56029_morden151.jpg\" alt=\"Laptop MSI Modern 15-1\"></figure><h3><strong>Hiệu suất tuyệt vời&nbsp;</strong></h3><p><a href=\"https://www.hanoicomputer.vn/laptop\">Laptop</a> được trang bị bộ vi xử lý Intel® Core™ i5-10210U thế hệ thứ 10 đầy mạnh mẽ với xung nhịp tối đa lên tới 4,20GHz giúp xử lý tốt mọi ứng dụng mà còn rất tiết kiệm điện năng. Bên cạnh đó, với &nbsp;8GB RAM DDR4, tối ưu cho hoạt động đa nhiệm và ổ cứng SSD 512GB, cho tốc độ khởi động, mở ứng dụng, sao chép dữ liệu cực nhanh. Cộng với đồ họa Intel® UHD Graphics, giải quyết được cho bạn những yêu cầu đồ họa ở mức ổn, giúp bạn luôn hoàn thành mọi công việc với hiệu suất cao.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56029_morden152.jpg\" alt=\"Laptop MSI Modern 15-2\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><h3><strong>Màn hình sắc nét&nbsp;</strong></h3><p>Chiếc Máy tính xách tay này thuộc dòng laptop nhỏ gọn nhờ sở hữu viền màn hình siêu mỏng, mang tới tỉ lệ màn hình trên thân máy lên tới 90%, tạo cảm giác thực sự rộng lớn và đắm chìm. Màn hình 15.6 inch độ phân giải Full HD sắc nét, cho độ tương phản cao và màu sắc chính xác. Hiệu ứng của màn hình viền mỏng mang đến hình ảnh như nổi lên, &nbsp;sống động tạo cảm hứng sáng tạo hơn cho người dùng trong công việc.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56029_morden153.jpg\" alt=\"Laptop MSI Modern 15-3\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><h3><strong>Tản nhiệt độc quyền Cooler Boost 3</strong></h3><p><br>Công nghệ tản nhiệt Cooler Boost 3 độc quyền đem lại hiệu quả tản nhiệt cực tốt, sử dụng 2 quạt chuyên dụng và 3 ống dẫn nhiệt, đảm bảo luôn hoạt động mát mẻ kể cả khi chạy những tác vụ nặng. Người dùng hoàn toàn yên tảm sử dụng với hiệu suất luôn được đảm bảo tốt nhất dù sử dụng trong thời gian dài.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56029_morden154.jpg\" alt=\"Laptop MSI Modern 15-4\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><h3><strong>Kết nối đa dạng</strong></h3><p>Máy tính xách tay MSI này được trang bị 3 cổng USB-A và một cổng USB-C, giúp kết nối với các thiết bị ngoại vi một cách dễ dàng, &nbsp;cổng xuất HDMI và đầu đọc thẻ microSD, nhanh chóng mở những bức ảnh, hiển thị lên màn hình lớn để bạn xem lại những khoảnh khắc đáng nhớ.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56029_morden155.jpg\" alt=\"Laptop MSI Modern 15-5\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><h3><strong>Thời lượng pin lên tới 9 giờ</strong></h3><p>Trang bị &nbsp;pin lithium-polymer 52Wh đây là chiếc Laptop pin trâu với thời gian sử dụng lên tới hơn 9 giờ làm việc.Thời lượng pin này là quá đủ để đáp tốt ứng nhu cầu hay phải di chuyển chủa bạn, khoogn cần phải cắm sạc nhiều lần trong ngày, gián đoạn công việc của bạn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/56029_morden156.jpg\" alt=\"Laptop MSI Modern 15-6\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>",
  "prd_id": "6iLikBGUDO",
  "prd_quantity": 14,
  "prd_chip": "Intel Core i5 10210U",
  "prd_ram": "8GB",
  "prd_rom": "512Gb",
  "prd_display": "15.6\" FHD IPS",
  "prd_os": "Windows 11",
  "prd_camera": "HD",
  "prd_battery": "52Wh",
  "prd_gcard": "Intel Iris Xe",
  "prd_weight": 1.8,
  "prd_size": "356.8 x 233.75 x 16.9 mm",
  "prd_date": 2021,
  "prd_material": "Bạc Kim Loại",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T13:18:55.871Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:18:55.871Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c71b331f21645ed5f1d53f"
  },
  "prd_name": "Apple Macbook Pro 13 Touchbar (Z11B000CT)",
  "prd_price": 38880000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "apple",
  "prd_desc": "<h2><strong>Đánh giá Apple Macbook Pro 13 Touchbar (Z11B000CT) Hiệu Năng Cao</strong></h2><h3><strong>Thiết kế nguyên khối từ kim loại tái chế</strong></h3><p><br>Vẫn là thiết kế kim loại nguyên khối sang trọng thường thấy ở các thế hệ trước, phiên bản <a href=\"https://www.hanoicomputer.vn/laptop-apple\">MacBook</a> Pro lần này mỏng nhẹ chỉ 15.6 mm, trọng lượng 1.4 kg có thể tự tin đồng hành cùng bạn đến bất cứ đâu.</p><p>Bàn phím Magic trên máy được Apple cho là đã khắc phục hầu hết các nhược điểm của bàn phím Cánh bướm trên các thế hệ trước. Với đèn nền và các phím tắt, bạn có thể xử lý công việc một cách thuận tiện hơn.</p><p>Apple trang bị cho MacBook Pro 2020 chip bảo mật T2 mã hóa dữ liệu ổ cứng cùng với cảm biến vân tay nhỏ gọn được tích hợp giúp bạn có thể mở máy nhanh chóng, không cần mất thời gian nhập mật mã, thanh toán trực tuyến dễ dàng.&nbsp;</p><p>Laptop trang bị 2 cổng Thunderbolt 3 (USB-C) truyền dữ liệu cực nhanh lên đến 40 Gb/s để xuất dữ liệu sang màn hình, máy chiếu, chia sẻ thông tin dễ dàng.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/56568_mbp_m1__5_.png\" alt=\"Apple Macbook Pro 13-1\"></figure><h3><strong>Hiệu năng đồ họa cao gấp 2.8 lần đời trước với chip M1 mới</strong></h3><p><br>MacBook Pro 2020 sử dụng con chip M1 và RAM 8 GB. Con chip này được Apple thiết kế riêng cho MacBook được phát triển với kiến trúc ARM mới, với CPU 8 lõi và GPU 7 hoặc 8 lõi cho hiệu suất cao hơn đến 3.5 lần so với thế hệ trước, hiệu suất đồ họa cao hơn gấp 5 lần. Xử lí hình ảnh hoặc dụng vlog, làm poster đều tốt, hỗ trợ xuất video 4K.</p><p>RAM 8 GB hoặc 16GB cho phép sử dụng cùng lúc nhiều ứng dụng, bạn có thể sử dụng máy để lướt web, soạn thảo hay thiết kế với Photoshop, Ai, Premiere mượt mà.</p><p>Nhờ có ổ cứng SSD 256GB hoặc 512GB, mọi thao tác đều được xử lí nhanh, mở máy chỉ trong 10 giây. Đi kèm là không gian lưu trữ 256 GB&nbsp; hoặc 512GB giúp bạn thoải mái lưu các tựa phim, file Photoshop nặng.</p><p>MacBook Pro có thời lượng sử dụng ấn tượng lên đến 18 giờ liên tục. Thoải mái làm việc hay mang theo trong các chuyến đi ngắn ngày, không cần lo lắng bị gián đoạn công việc.</p><p>Bên cạnh những nâng cấp về hiệu năng thì kho ứng dụng trên macOS cũng được cập nhật, nâng cấp lại để tương thích với con chip mới và được cải thiện ở số lượng nhiều hơn. Bạn có thể tham khảo những ứng dụng tương thích với Macbook sở hữu con chip M1.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/56568_mbp_m1__3_.png\" alt=\"Apple Macbook Pro 13-2\"></figure><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/56568_mbp_m1__4_.png\" alt=\"Apple Macbook Pro 13-3\"></figure><h3><strong>Màn hình Retina cao cấp viền mỏng thời thượng</strong></h3><p><br>Màn hình Retina 13.3 inch có viền màn hình mỏng giúp mở rộng không gian nhìn, cho cảm giác nhìn chìm đắm hơn. Độ phân giải 2560 x 1600 cùng với độ sáng lên đến 500 nits cho hình ảnh đẹp, sắc nét, màu sắc rực rỡ qua từng khung hình. Ngoài ra, tấm nền IPS đem đến góc nhìn rộng, hình ảnh không bị biến đổi qua mọi góc độ.</p><p>Công nghệ TrueTone trên MacBook M1 tinh chỉnh hình ảnh và màu sắc tùy theo môi trường sử dụng để đem đến trải nghiệm nhìn chân thật và tự nhiên nhất.</p><p>Hệ thống loa kép kết hợp với công nghệ Dolby Atmos MacBook đem đến âm thanh cực sống động, nghe nhạc, giải trí cực đã. Laptop có đến 3 micrô tích hợp đảm bảo chất lượng đàm thoại tốt khi call video, họp trực tuyến.&nbsp;</p><p>Apple Macbook Pro M1 2020 mang trong mình thiết kế độc đáo, di động hiệu năng mạnh mẽ, xử lí nhanh gọn mọi tác vụ, đây chắc chắn là chiếc máy tính xách tay sang trọng và đẳng cấp đáng sở hữu.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/56568_mbp_m1__6_.png\" alt=\"Apple Macbook Pro 13-4\"></figure><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/56568_mbp_m1__2_.png\" alt=\"Apple Macbook Pro 13-5\"></figure><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/56568_mbp_m1__3_.png\" alt=\"Apple Macbook Pro 13-6\"></figure>",
  "prd_id": "ZCutUaRvws",
  "prd_quantity": 11,
  "prd_chip": "Apple M1",
  "prd_ram": "16GB",
  "prd_rom": "512Gb",
  "prd_display": "13.3\" FHD IPS",
  "prd_os": "MacOS",
  "prd_camera": "HD",
  "prd_battery": "48Wh",
  "prd_gcard": "Apple GPU",
  "prd_weight": 1.3,
  "prd_size": "321x123x231",
  "prd_date": 2021,
  "prd_material": "Bạc KIm Loại",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-25T13:22:59.936Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:22:59.936Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c71d061f21645ed5f1d557"
  },
  "prd_name": "Điện thoại Realme Narzo 50i Chính hãng",
  "prd_price": 3120000,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "realme",
  "prd_desc": "<p>Điện thoại <strong>Realme Narzo 50i</strong> chính hãng giá rẻ tại Hà Nội, Tp.HCM, Đà Nẵng. Địa chỉ mua Vivo Y12s uy tín, chất lượng, bảo hành 12 tháng.</p><p>Smartphone là một thiết bị quan trọng trong quá trình sử dụng thường ngày. Nếu bạn đang tìm kiếm mẫu smartphone giá rẻ, hãy tham khảo ngay điện thoại <a href=\"https://mobilecity.vn/realme/realme-narzo-50i.html\">Realme Narzo 50i</a>.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2021/12/realme-narzo-50i-7.jpg\" alt=\"\"></figure><p>Realme Narzo 50i sở hữu một thiết kế độc đáo với mặt lưng họa tiết sọc chéo đậm chất đường phố. Thiết kế này mang lại phong cách cá tính, dễ dàng thu hút ánh nhìn của người khác. Máy với thiết kế nhỏ gọn cùng khả năng cầm nắm thoải mái với khung viền bo tròn. Điện thoại Realme Narzo 50i với hai phiên bản màu sắc Mint Green và Carbon Black mang lại đang dạng sự lựa chọn cho người dùng. Máy cũng mang lại một khả năng hoạt động bền bỉ với quy trình sản xuất nghiêm ngặt. Nút nguồn nút tăng giảm âm lượng với hàng ngàn lượt bấm, không sợ hư hỏng sau thời gian sử dụng.</p><p>Màn hình Realme Narzo 50i với kích thước lớn, thiết kế giọt nước cùng ba viền siêu mỏng mang lại không gian hiển thị lớn, trang bị bộ vi xử lý Octa-core mạnh mẽ cùng dung lượng RAM 4GB cùng bộ nhớ lưu trữ 64GB mang lại khả năng đa nhiệm ổn định cùng không gian lưu trữ lớn. Ngoài ra, để nâng cao không gian lưu trữ, Realme Narzo 50i còn được trang bị bộ nhớ với dung lượng lên đến 256GB. Nhờ đó, người dùng có thể thoải mái lưu trữ ảnh, video, tài liệu.</p><p>Điện thoại Realme Narzo 50i được trang bị camera HD AI 8MP giúp ghi lại những bức ảnh chất lượng. Bên cạnh đó là camera selfie AI 5MP, khẩu độ f/2.2 cùng nhiều chức năng chụp thông minh như chụp ảnh chân dung, HDR, AI Beauty. Được trang bị hai phiên bản màu Mint Green và Carbon Black. Không còn gì nghi ngờ, Realme Narzo 50i xứng đáng là dòng sản phẩm bình dân chất lượng cao, kiểu dáng đẹp mà người dùng có thể cân nhắc lựa chọn trong tầm giá dưới 4 triệu.</p>",
  "prd_id": "s2WqWtLenB",
  "prd_quantity": 120,
  "prd_chip": "Unisoc SC9863A",
  "prd_ram": "4GB",
  "prd_rom": "64GB",
  "prd_display": "IPS LCD - 6.5\"",
  "prd_os": "Android 11, Realme Go UI",
  "prd_camera": "8 MP + 5MP",
  "prd_battery": "5000mAh",
  "prd_gcard": "GE8322",
  "prd_weight": 1.2,
  "prd_size": "165.2 x 76.4 x 8.9 mm",
  "prd_date": 2021,
  "prd_material": "Đen Nhựa",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T13:30:46.092Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:55:03.443Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c71e171f21645ed5f1d55c"
  },
  "prd_name": "Điện thoại Xiaomi Poco M3 (Chính hãng DGW)",
  "prd_price": 389000,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "xiaomi",
  "prd_desc": "<p>Xiaomi POCO M3 siêu giá rẻ, cấu hình cực mạnh, chính hãng tại Hà Nội, Đà Nẵng, Tp.HCM. <strong>Xiaomi POCO M3</strong> bảo hành 18 tháng tại DGW.</p><p>Ngay từ cái nhìn đầu tiên, ngoại hình của <a href=\"https://mobilecity.vn/xiaomi/xiaomi-poco-m3.html\">Xiaomi POCO M3</a> thật sự rất nổi bật so với các mẫu thiết kế bình dân nhàm chán khác. Sở hữu thiết kế nguyên khối, phần khung viền và mặt sau cùng một tông màu chủ đạo mang lại cảm giác thống nhất tổng thể.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2021/03/xiaomi-poco-m3-color.jpg\" alt=\"\"></figure><p><br>&nbsp;</p>",
  "prd_id": "DaJmXD4bj3",
  "prd_quantity": 0,
  "prd_chip": "Qualcomm SM6115 Snapdragon 662",
  "prd_ram": "4GB",
  "prd_rom": "64GB",
  "prd_display": "6.53\" FHD IPS",
  "prd_os": "MIUI (Android 11)",
  "prd_camera": "48 MP + 2MB + 2MB + 8MB",
  "prd_battery": "6000 mAh",
  "prd_gcard": "Adreno 610",
  "prd_weight": 1.3,
  "prd_size": "162.3 x 77.3 x 9.6 mm",
  "prd_date": 2021,
  "prd_material": "Đen Nhựa",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T13:35:19.633Z"
  },
  "updatedAt": {
    "$date": "2021-12-26T05:03:12.298Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c71f911f21645ed5f1d573"
  },
  "prd_name": "Điện thoại iPhone 8 Plus Cũ (64GB, 256GB)",
  "prd_price": 6500500,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "apple",
  "prd_desc": "<p>iPhone cũ là lựa chọn của rất nhiều người vì có mức giá rẻ hơn rất nhiều so với máy mới 100%, hình thức và chất lượng máy lại được đảm bảo không kém gì so với máy mới.<strong> iPhone 8 Plus cũ</strong> cũng không ngoại lệ.</p><p>&nbsp;</p><h3>iPhone 8 Plus cũ có thiết kế sang trong và bền bỉ</h3><p>Về thiết kế tổng thể, <a href=\"https://mobilecity.vn/apple/iphone-8-plus-cu.html\">iPhone 8 Plus cũ</a> vẫn có thiết kế như iPhone 7 Plus nhưng chất liệu hoàn toàn khác, iPhone 8 Plus cũ được trang bị mặt kính ở cả mặt trước và sau, kết hợp với khung viền kim loại tạo nên sự chắc chắn, cứng cáp và vô cùng sang trọng.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2019/04/iphone-8-pluss-3.jpg\" alt=\"\"></figure><p>Mặc dù là máy cũ nhưng hình thức máy vẫn còn rất mới vì được giữ gìn rất kỹ, thậm chí cả vết trầy xước cũng ít thấy xuất hiện, nếu có thì cũng chỉ là những vết trầy cực nhỏ, mắt thường không soi kỹ sẽ không thấy được.</p><h3>Hiệu năng cực kỳ mạnh mẽ</h3><p>Tương tự như iPhone 8, iPhone 8 Plus cũ cũng được trang bị chip&nbsp;Apple A11 Bionic (10 nm), mang lại cho máy hiệu năng vô cùng mạnh mẽ, kết hợp với RAM 3GB cho máy chạy mượt mà mọi tác vụ và mọi game nặng hiện nay.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2019/04/iphone-8-pluss-6.jpg\" alt=\"\"></figure><p>Pin của iPhone 8 Plus tuy có phần thấp hơn so với thế hệ trước nhưng do chip Apple A11 được thiết kế dựa trên tiến trình 10nm nên sẽ tiết kiệm pin hơn đáng kể. Thực tế cho thấy pin của máy vẫn sử dụng được cả ngày dài mà không cần sạc.</p><h3>Camera quay video tốt hơn</h3><p>iPhone 8 Plus cũng được trang bị camera kép ở mặt sau, bao gồm cảm biến chính và cảm biến phụ đều 12MP, hỗ trợ chụp ảnh góc rộng và chụp xoá phông. khả năng xoá phông trên iPhone 8 Plus cũng được cải thiện so với thế hệ trước.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2019/04/iphone-8-pluss-2.jpg\" alt=\"\"></figure><p>Ngoài ra, iPhone 8 Plus còn hỗ trợ quay video 4K (2160p) ở tốc độ&nbsp;60fps và quay video Full HD có tốc độ lên đến&nbsp;240fps cực kỳ ấn tượng.</p><p>Camera trước có độ phân giải 7MP, cũng hỗ trợ nhận diện khuôn mặt và chế độ HDR như các thế hệ trước.</p><h3>iPhone 8 Plus cũ có còn đáng mua?</h3><p>Với mức giá quá hời cho iPhone 8 Plus như hiện nay thì đây quả là sản phẩm rất đáng xem xét. Chất lượng hoàn thiện và độ ổn định của iPhone là điều không còn phải bản cãi. Nếu đang phân vân với sản phẩm nào đó, hãy qua MobileCity để trải nghiệm trực tiếp và đưa ra quyết định phù hợp cho mình nhé.</p>",
  "prd_id": "sNXe3I6Bbf",
  "prd_quantity": 25,
  "prd_chip": "Apple A11 Bionic",
  "prd_ram": "3GB",
  "prd_rom": "256GB",
  "prd_display": "5.5\" Retina IPS LCD",
  "prd_os": "iOS 15",
  "prd_camera": "12MP + 12MP + 7MP",
  "prd_battery": "2700Mah",
  "prd_gcard": "Apple GPU (three-core graphics)",
  "prd_weight": 202,
  "prd_size": "158.4 x 78.1 x 7.5 mm",
  "prd_date": 2018,
  "prd_material": "Kính + KIm Loại",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T13:41:37.893Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:41:37.893Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c720951f21645ed5f1d578"
  },
  "prd_name": "Điện thoại Realme GT Neo Flash Edition",
  "prd_price": 6750000,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "realme",
  "prd_desc": "<p>Điện thoại Realme GT Neo Flash Edition cấu hình mạnh, giá rẻ tại Hà Nội, Đà Nẵng, Tp.HCM. <strong>Realme GT Neo Flash</strong> chính hãng, BH 12 tháng.</p><p>Dimensity 1200 là con chip mạnh mẽ nhất hiện nay của nhà MediaTek, nó tăng hiệu năng sử dụng lên 22% và tiết kiệm điện 25% so với chip tiền nhiệm. Realme GT Neo đi kèm dung lượng RAM chuẩn LPDDR5 và bộ nhớ trong UFS 3.1, chạy hệ điều hành Realme UI 2.0 trên nền Android 11 vô cùng mượt mà. Là chiếc điện thoại được trang bị MediaTek Dimensity 1200 đầu tiên trên Thế Giới, máy sẽ có cấu hình vô cùng mạnh mẽ với mức giá rẻ hơn nhưng máy sử dụng Snapdragon 888 khá nhiều. Bản nâng cấp&nbsp;<a href=\"https://mobilecity.vn/oppo/realme-gt-neo-flash-edition.html\">Realme GT Neo Flash</a> Edition lại càng nâng cao hiệu năng cho dòng GT Neo của hãng.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2021/07/realme-gt-neo-hop-pk.jpg\" alt=\"\"></figure>",
  "prd_id": "r0exlEO5qV",
  "prd_quantity": 33,
  "prd_chip": "MediaTek Dimensity 1200 5G",
  "prd_ram": "6GB",
  "prd_rom": "64GB",
  "prd_display": "6.43\" Super AMOLED, 120Hz",
  "prd_os": "Android 11, Realme UI 2.0",
  "prd_camera": "65MP + 8MP + 2MP + 8MP",
  "prd_battery": "5000Mah",
  "prd_gcard": "GPU: Mali-G77 MC9",
  "prd_weight": 1.7,
  "prd_size": "158.5 x 73.3 x 8.4 mm",
  "prd_date": 2021,
  "prd_material": "Kim Loại",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T13:45:57.865Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:54:53.861Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c721f11f21645ed5f1d57e"
  },
  "prd_name": "Điện thoại Xiaomi Redmi K40",
  "prd_price": 7680000,
  "prd_priceSaled": 0,
  "prd_cate": "dien-thoai",
  "prd_brand": "xiaomi",
  "prd_desc": "<p>Siêu phẩm <strong>Xiaomi Redmi K40</strong>, Chip Snap 870 mạnh nhất, giá rẻ nhất tại Hà Nội, Tp.HCM, Đà Nẵng. Phân phối Xiaomi Redmi K40, BH chính hãng!</p><p>Xiaomi Redmi K40 series sẽ được trang bị những con chip mới nhất hiện nay từ Qualcomm. Cụ thể, Redmi K40 Pro sẽ sử dụng chip Snapdragon 888 mạnh mẽ nhất, còn <a href=\"https://mobilecity.vn/xiaomi/xiaomi-redmi-k40.html\"><strong>Xiaomi Redmi K40</strong></a> sẽ là chip Snapdragon 870 (một phiên bản nâng cấp của Snapdragon 865).&nbsp;Chipset 8 lõi với công nghệ xử lý 7nm, cung cấp tần số tối đa 3.2GHz cho hiệu suất đỉnh cao vượt trội.</p><figure class=\"image\"><img src=\"https://cdn.mobilecity.vn/mobilecity-vn/images/2021/03/xiaomi-redmi-k40-2-1.jpg\" alt=\"\"></figure>",
  "prd_id": "J1pffme1a6",
  "prd_quantity": 48,
  "prd_chip": "Qualcomm Snapdragon 870 5G",
  "prd_ram": "8GB",
  "prd_rom": "128GB",
  "prd_display": "Super AMOLED, 6.67 inches,",
  "prd_os": "Android 11, MIUI 12.2",
  "prd_camera": "48 MP  +  8 MP + 5MP + 20MP",
  "prd_battery": "4520mAh",
  "prd_gcard": "Adreno 650",
  "prd_weight": 168,
  "prd_size": "163.7 x 76.4 x 7.8 mm",
  "prd_date": 2020,
  "prd_material": "Nhựa  Nhám",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-25T13:51:45.931Z"
  },
  "updatedAt": {
    "$date": "2021-12-25T13:51:45.931Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c7fd5d7bcb0dff886baba6"
  },
  "prd_name": "Webcam 720p Logitech C505 Đen",
  "prd_price": 974000,
  "prd_priceSaled": 0,
  "prd_cate": "phu-kien",
  "prd_brand": "logitech",
  "prd_desc": "<h3>Thiết kế hiện đại, gắn chặt trên màn hình máy tính</h3><p>Logitech C505 được chế tác nhỏ gọn khi chỉ nặng có&nbsp;<strong>75 gram</strong>, bề mặt phủ&nbsp;<strong>sắc đen sang trọng</strong>&nbsp;phối màu hoàn hảo với mọi thiết bị, không gian sống. Có chiều dài dây cáp USB<strong>&nbsp;2 m&nbsp;</strong>và kẹp thông dụng cho bạn tiện sắp xếp vị trí, thay đổi chỗ đặt webcam tùy theo nhu cầu, hoàn cảnh sử dụng khác nhau.&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/4728/257340/webcam-720p-logitech-c505-den-071121-060808.jpg\" alt=\"Webcam 720p Logitech C505 Đen - Vẻ ngoài gọn nhẹ, tiện lắp đặt và di chuyển\"></figure><h3>Ghi hình ảnh nét đẹp với độ phân giải HD&nbsp;720p&nbsp;</h3><p><a href=\"https://www.thegioididong.com/camera-giam-sat?g=webcam\">Webcam</a>&nbsp;cung cấp video có chất lượng&nbsp;720p tốc độ khung hình&nbsp;<strong>30 fps</strong>&nbsp;mang đến khung hình sắc sảo, mượt mà,<strong>&nbsp;tầm nhìn chéo 60°&nbsp;</strong>cùng khả năng&nbsp;<strong>lấy nét cố định</strong>, chỉnh ánh sáng tự động theo độ sáng của môi trường cho hình ảnh chân thật, tầm quan sát đủ rộng để ghi hình trong văn phòng, tại nhà.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/4728/257340/webcam-720p-logitech-c505-den-071121-060810.jpg\" alt=\"Webcam 720p Logitech C505 Đen - Khung hình chi tiết, sống động\"></figure><h3>Trang bị micro giảm tiếng ồn giúp nâng cao chất lượng đàm thoại</h3><p>Sản phẩm dùng&nbsp;<strong>một mic đa hướng</strong>&nbsp;thiết kế để đảm bảo cuộc hội thoại được duy trì với giọng nói tương tác rõ ràng ở khoảng cách tối đa lên đến<strong>&nbsp;2.74 m</strong>,&nbsp;<a href=\"https://www.thegioididong.com/camera-giam-sat-logitech?g=webcam\">Webcam Logitech</a>&nbsp;cho bạn thoải mái trò chuyện với mọi người cả trong không gian làm việc và phòng học kiểu mở rộng.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/4728/257340/webcam-720p-logitech-c505-den-071121-060813.jpg\" alt=\"Webcam 720p Logitech C505 Đen - Giọng thoại tự nhiên với micro đa hướng hỗ trợ công nghệ giảm tiếng ồn hiện đại\"></figure><h3>Kết hợp dùng hiệu quả với các thiết bị hoạt động trên nền tảng&nbsp;Windows 7 trở lên, MacOS&nbsp;10.10 trở lên</h3><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/4728/257340/webcam-720p-logitech-c505-den-071121-060812.jpg\" alt=\"Webcam 720p Logitech C505 Đen - Tương thích với hệ điều hành thông dụng \"></figure><p><a href=\"https://www.thegioididong.com/camera-giam-sat/webcam-720p-logitech-c505-den\">Webcam 720p Logitech C505 đen</a>&nbsp;hỗ trợ bạn ghi hình mượt mà với độ phân giải HD, tương thích đa thiết bị, đàm thoại thuận lợi, dễ sử dụng, giá cả phải chăng, là thiết bị truyền hình ảnh tin cậy của thương hiệu Thụy Sỹ cực đáng chọn mua.&nbsp;</p>",
  "prd_id": "CqZvwiWM2e",
  "prd_quantity": 46,
  "prd_chip": "",
  "prd_ram": "",
  "prd_rom": "",
  "prd_display": "",
  "prd_os": "Windows, MacOS",
  "prd_camera": "HD 720p",
  "prd_battery": "",
  "prd_gcard": "",
  "prd_weight": 1.2,
  "prd_size": "Dài 7.2 cm - Rộng 3.1 cm - Cao 6.6 cm - Nặng 75 g",
  "prd_date": 2020,
  "prd_material": "Đen Kim loại",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-26T05:27:57.413Z"
  },
  "updatedAt": {
    "$date": "2021-12-26T05:33:12.631Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c7fe817bcb0dff886babc2"
  },
  "prd_name": "Chuột không dây Logitech MX Master 3 Đen",
  "prd_price": 2490000,
  "prd_priceSaled": 0,
  "prd_cate": "phu-kien",
  "prd_brand": "logitech",
  "prd_desc": "<h3>Thiết kế nổi bật, phong cách, sử dụng thoải mái không gây mỏi tay</h3><p>Mang thiết kế <a href=\"https://www.thegioididong.com/hoi-dap/cong-thai-hoc-la-gi-loi-ich-trong-thiet-ke-san-pham-cong-1366069\">công thái học</a>, chuột <a href=\"https://www.thegioididong.com/chuot-may-tinh/chuot-khong-day-logitech-mx-master-3-den\">Logitech MX Master 3 Đen</a> nâng đỡ và bảo vệ hiệu quả tay người dùng với tổng thể thân chuột nghiêng về bên phải, đỉnh chuột cao và&nbsp;nằm sâu vào lòng bàn tay giúp nâng đỡ tay.</p><p>Thân chuột có độ nhám cầm chắc chắn, cho cảm giác thoải mái khi dùng liên tục trong nhiều giờ liền.</p><p>Sản phẩm phục vụ tối ưu cho nhu cầu xử lý các tác vụ văn phòng, thiết kế, giúp tăng tốc độ các thao tác, giải phóng tối đa thời gian để tập trung cho công việc.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den1.jpg\" alt=\"Thiết kế công thái học - Chuột không dây Logitech MX Master 3 Đen\"></figure><h3>Tính năng Logitech Flow cho phép liên kết, sử dụng luân phiên và trao đổi dữ liệu tối đa giữa 3 máy tính</h3><p>Cài đặt phần mềm <strong>Logitech Options</strong> trên các thiết bị muốn kết nối (hỗ trợ cho hệ điều hành Windows, Mac OS) và bật tính năng Flow, chỉ cần dịch chuyển chuột qua lại giữa các thiết bị để thay đổi liên kết từ máy 1 sang máy 2, 3.</p><p>Nhấn vào đây để tải về phần mềm&nbsp;<a href=\"https://logitech%20options/\"><strong>Logitech Options</strong></a><strong>.</strong></p><p>Đặc biệt, thông qua tính năng này, chuột cho phép sao chép dữ liệu giữa các máy bằng các tổ hợp phím tắt, cực kỳ tiện dụng.</p><p><strong>*Lưu ý</strong>: bạn sẽ không dùng được thao tác kéo thả tập tin để sao chép giữa các máy.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den2-1.jpg\" alt=\"Work flow - Chuột không dây Logitech MX Master 3 Đen\"></figure><h3>Trang bị 7 nút điều hướng với 4 nút gán chức năng dễ dàng tùy chỉnh qua ứng dụng Logitech Options</h3><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den5.jpg\" alt=\"Đa chức năng - Chuột không dây Logitech MX Master 3 Đen\"></figure><p>- <a href=\"https://www.dienmayxanh.com/chuot-may-tinh-logitech-khong-day\">Chuột không dây Logitech</a>&nbsp;thiết kế 2 nút bấm chuột trái/phải to bản, bấm nhạy và êm.</p><p>- Lăn chuột <strong>CNC bằng thép</strong> tinh tế, sáng bóng. Lăn chính tự động chuyển từ cuộn nấc sang cuộn tự do với tốc độ đến <strong>1000 dòng trong 1 giây</strong> qua <strong>công nghệ Magspeed</strong>, cực kỳ êm ái so với các phiên bản tiền nhiệm.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den3.jpg\" alt=\"Lăn từ - Chuột không dây Logitech MX Master 3 Đen\"></figure><p>- Con lăn phụ sử dụng cuộn ngang trong các phần mềm văn phòng, thiết kế như: Office, Photoshop, Illustrator,...</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den4.jpg\" alt=\"Cuộn ngang - Chuột không dây Logitech MX Master 3 Đen\"></figure><p>- Nút cử chỉ – Gesture Button sử dụng mở đa nhiệm, nhấn để bật đèn hoặc nhấn giữ và di chuyển chuột sang trái, phải, lên hoặc xuống để sử dụng các tính năng mặc định.</p><p>- Nút Back &amp; Forward: quay lại, kế tiếp.</p><p>- Nút chuyển chế độ - Mode shift button: Nhấn để khóa/mở chế độ cuộn nhanh trên lăn chính</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den6.jpg\" alt=\"Cài đặt nút gán chức năng - Chuột không dây Logitech MX Master 3 Đen\"></figure><h3>Độ nhạy cực cao lên đến 4000 DPI, công nghệ Darkfield dùng chuột mượt mà trên mọi bề mặt</h3><p>Ngay cả với các bề mặt trơn bóng như mặt kính, <a href=\"https://www.thegioididong.com/chuot-may-tinh-logitech\">chuột Logitech</a>&nbsp;MX Master 3 vẫn di chuyển thật nhanh nhạy, với các thao tác chuẩn xác.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den7.jpg\" alt=\"Dùng trên mọi bề mặt - Chuột không dây Logitech MX Master 3 Đen\"></figure><h3>Kết nối với máy tính qua đầu thu USB –&nbsp;Unifying hoặc bluetooth, khoảng cách kết nối đến 10 m</h3><p>Kết nối chuột với <a href=\"https://www.thegioididong.com/dtdd\">điện thoại</a>,&nbsp;<a href=\"https://www.thegioididong.com/may-tinh-bang\">máy tính bảng</a>,&nbsp;<a href=\"https://www.thegioididong.com/laptop\">laptop</a>, PC&nbsp; chạy hệ điều hành Windows, MacOS thật đơn giản và nhanh chóng. <strong>Công nghệ Bluetooth</strong> sẽ giúp bạn tiết kiệm pin tốt hơn cho chuột.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den8.jpg\" alt=\"Liên kết với nhiều thiết bị - Chuột không dây Logitech MX Master 3 Đen\"></figure><h3><a href=\"https://www.thegioididong.com/chuot-may-tinh-khong-day\">Chuột không dây</a>&nbsp;trang bị nút bấm Easy-Switch độc quyền, dễ dàng chuyển đổi liên kết giữa 3 thiết bị</h3><p>Mặt đế chuột có nút bấm để chuyển đổi liên kết với đèn Led báo sáng, bấm giữ khoảng 3 giây để thay đổi liên kết, dùng tối đa với 3 thiết bị.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den9.jpg\" alt=\"Sử dụng đồng thời 3 thiết bị - Chuột không dây Logitech MX Master 3 Đen\"></figure><h3><a href=\"https://www.thegioididong.com/chuot-may-tinh-logitech-bluetooth\">Chuột Bluetooth Logitech</a> dùng cổng sạc Type-C, sạc đầy trong 3 giờ, sử dụng tối đa đến 70 ngày</h3><p>Thoải mái sử dụng chuột suốt ngày dài mà không lo cạn nguồn, bạn cũng thực sự an tâm để mang theo thiết bị này trong chuyến công tác dài ngày.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/86/236387/chuot-khong-day-logitech-mx-master-3-den10.jpg\" alt=\"Dung lượng pin ấn tượng - Chuột không dây Logitech MX Master 3 Đen\"></figure><p>Nhỏ gọn nhưng chứa đầy tiện ích, Logitech thực sự đã tối ưu <a href=\"https://www.thegioididong.com/chuot-may-tinh-bluetooth\">chuột bluetooth</a>&nbsp;MX Master 3 thành trợ thủ đắc lực trong công việc văn phòng thường nhật.</p>",
  "prd_id": "qZLngQEGlJ",
  "prd_quantity": 19,
  "prd_chip": "",
  "prd_ram": "",
  "prd_rom": "",
  "prd_display": "",
  "prd_os": "MacOS (MacBook, iMac)Windows",
  "prd_camera": "",
  "prd_battery": "Dùng 70 ngày/ 1 lần sạc - Sạc 3 giờ",
  "prd_gcard": "",
  "prd_weight": 1.4,
  "prd_size": "",
  "prd_date": null,
  "prd_material": "Nhựa cao cấp",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-26T05:32:49.092Z"
  },
  "updatedAt": {
    "$date": "2021-12-26T05:32:49.092Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c80092ead83810abb3634f"
  },
  "prd_name": "Tai nghe chụp tai Gaming Logitech G431 7.1 Đen Xanh",
  "prd_price": 1690000,
  "prd_priceSaled": 0,
  "prd_cate": "phu-kien",
  "prd_brand": "logitech",
  "prd_desc": "<h3>Thiết kế dành riêng cho các tín đồ chơi game với kiểu dáng hầm hố đậm chất gaming</h3><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/54/210047/tai-nghe-chup-tai-gaming-logitech-g431-71-den-xanh-1-1.jpg\" alt=\"Tai nghe chụp tai Gaming Logitech G431 7.1 Đen Xanh có thiết kế cá tính\"></figure><h3>Đệm tai&nbsp;cực dày, chất liệu giả da cao cấp, tạo cảm giác êm ái, thoải mái khi sử dụng</h3><p>Bên cạnh đệm tai dày dặn là phần chụp tai đặc biệt với khả năng xoay ngược lên 90⁰ vô cùng tiện lợi, ngoài ra bạn còn có thể điều chỉnh âm lượng trực tiếp bằng bánh xe được thiết kế tích hợp.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/54/210047/tai-nghe-chup-tai-gaming-logitech-g431-71-den-xanh-2-1.jpg\" alt=\"Tai nghe chụp tai Gaming Logitech G431 7.1 Đen Xanh với đệm tai dày, êm tai\"></figure><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/54/210047/tai-nghe-chup-tai-gaming-logitech-g431-71-den-xanh-3-1.jpg\" alt=\"Tai nghe chụp tai Gaming Logitech G431 7.1 Đen Xanh cho phép điều chỉnh âm lượng dễ dàng\"></figure><h3>Công nghệ âm thanh&nbsp;vòm DTS Headphone:X 2.0, <a href=\"https://www.thegioididong.com/tai-nghe?g=tai-nghe-chup-tai\">tai nghe chụp tai</a> mang đến trải nghiệm âm thanh 7.1 sống động</h3><p>Màng loa của <a href=\"https://www.thegioididong.com/tai-nghe/tai-nghe-chup-tai-gaming-logitech-g431-71-den-xanh\">tai nghe Logitech G431 7.1</a> với kích thước 50mm cho âm thanh lớn, kết hợp với công nghệ âm thanh vòm cho trải nghiệm chân thật, giúp bạn đắm chìm trong các tựa game yêu thích.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/54/210047/tai-nghe-chup-tai-gaming-logitech-g431-71-den-xanh.jpg\" alt=\"Tai nghe chụp tai Gaming Logitech G431 7.1 Đen Xanh tích hợp công nghệ âm thanh vòm\"></figure><h3><a href=\"https://www.thegioididong.com/tai-nghe-gaming\">Tai nghe chơi game</a>&nbsp;với micro 6mm đảm bảo truyền tải âm thanh đi đầy đủ, to và rõ ràng</h3><p>Micro còn được thiết kế đặc biệt với khả năng tắt mic khi gập ngược lên trên.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/54/210047/tai-nghe-chup-tai-gaming-logitech-g431-71-den-xanh-10.jpg\" alt=\"Tai nghe chụp tai Gaming Logitech G431 7.1 Đen Xanh có micro tiện ích\"></figure><h3><a href=\"https://www.thegioididong.com/tai-nghe-logitech\">Tai nghe Logitech</a>&nbsp;tương thích với nhiều thiết bị</h3><p>Bạn có thể sử dụng <a href=\"https://www.thegioididong.com/tai-nghe\">tai nghe</a> Logitech G431 7.1 cho máy tính, <a href=\"https://www.thegioididong.com/laptop\">laptop</a>, <a href=\"https://www.thegioididong.com/dtdd\">điện thoại</a>, <a href=\"https://www.thegioididong.com/may-tinh-bang\">máy tính bảng</a> qua cổng 3.5mm hoặc thiết bị chơi game PlayStation 4,&nbsp;Nintendo Switch.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/54/210047/tai-nghe-chup-tai-gaming-logitech-g431-71-den-xanh-6-1.jpg\" alt=\"Tai nghe chụp tai Gaming Logitech G431 7.1 Đen Xanh tương thích với nhiều thiết bị\"></figure>",
  "prd_id": "MuvBS0BUTJ",
  "prd_quantity": 17,
  "prd_chip": "",
  "prd_ram": "",
  "prd_rom": "",
  "prd_display": "",
  "prd_os": "Android, iOS (iPhone), Windows, Windows Phone",
  "prd_camera": "",
  "prd_battery": "",
  "prd_gcard": "",
  "prd_weight": 2.6,
  "prd_size": "",
  "prd_date": 2021,
  "prd_material": "Nhựa",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-26T05:41:38.693Z"
  },
  "updatedAt": {
    "$date": "2021-12-26T05:41:38.693Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c9e168772bd2b54994f16d"
  },
  "prd_name": "Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING",
  "prd_price": 68990000,
  "prd_priceSaled": 0,
  "prd_cate": "linh-kien",
  "prd_brand": "asus",
  "prd_desc": "<h2><strong>Đánh giá Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING (24GB GDD6X, 384-bit, HDMI +DP, 3x8-pin)</strong></h2><p><strong>Card màn hình Asus ROG Strix RTX 3090 24Gb Gaming</strong> là một trong những sản phẩm cao cấp nhất của Asus phục vụ cho nhu cầu gaming ở độ phân giải 4K 60Fps. Đây là card đồ họa sử dụng kiến trúc Ampare hoàn toàn mới cùng nhân RT thế hệ 2, nhân Tensor thế hệ 3, Nvidia RTX IO, VRAM GDDR6X và sản xuất trên tiến trình 8nm được Samsung làm riêng.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55066_card_man_hinh_asus_rog_strix_rtx3090_24g_gaming_24gb_gdd6x_384_bit_hdmi_dp_3x8_pin99.jpg\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure><h3><strong>Đổi mới toàn diện&nbsp;</strong></h3><p>Từ trên xuống dưới, Card màn hình Asus ROG Strix RTX 3090 24Gb Gaming đã được cải tiến hoàn toàn để phù hợp với nền tảng Ampere hoàn toàn mới từ NVIDIA để mang đến&nbsp; hiệu suất chơi game vượt trội so với thế hệ trước. Dòng <a href=\"https://www.hanoicomputer.vn/vga-card-man-hinh\">card đồ họa</a> Strix mang một thiết kế mới và nhiều kim loại hơn bao quanh 3 quạt làm mát với công nghệ Axial. Cách bố trí tất cả các quạt xoay cùng 1 hướng đã lỗi thời, ở thế hệ mới nhất 3 quạt trên dòng card đồ họa ROG Strix được phân làm 2 nhiệm vụ quạt chính và phụ trợ quay đảo chiều nhau đem lại hiệu suất tốt hơn hẳn. Bên dưới các cánh quạt, một bộ tản nhiệt lớn hơn, ấn tượng hơn đã sẵn sàng cho các mức nhiệt độ \"khủng\" nhất.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55066_card_man_hinh_asus_rog_strix_rtx3090_24g_gaming_24gb_gdd6x_384_bit_hdmi_dp_3x8_pin_33.jpg\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure><h3><strong>Quạt làm mát công nghệ Axial</strong></h3><p>Công nghệ Axial giúp bố trí quạt làm mát tối ưu hơn cho các bộ tản nhiệt kích thước lớn. Số lượng cánh quạt cũng được tăng lên với 13 cho quạt trung tâm và 11 cho 2 quạt còn lại. Phần vòng chắn của 2 quạt bên được thiết kế dạng răng cưa mỏng cho phép lấy được thêm lượng gió từ hai bên, trong khi đó quạt trung tâm với kích thước lớn hơn phụ trách nhiệm vụ gia tăng áp lực của gió xuống bộ tản nhiệt kim loại.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55066_card_man_hinh_asus_rog_strix_rtx3090_24g_gaming_24gb_gdd6x_384_bit_hdmi_dp_3x8_pin_88.jpg\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure><h3><strong>Các cánh quạt quay đảo chiều&nbsp;</strong></h3><p>Thay vì cả 3 quạt đều vận hành theo chiều kim đồng hồ như truyền thống, giờ đây quạt trung tâm sẽ quay ngược chiều so với 2 quạt còn lại để đảm bảo toàn bộ phần heatsink sẽ được làm mát đều, qua đó tăng được hiệu quả làm mát tổng thể cho toàn bộ VGA.&nbsp;</p><figure class=\"image\"><img src=\"https://www.hanoicomputer.vn/media/lib/07-09-2020/asusrtx3070strix8gb.gif\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure><p>Công nghệ của Asus còn cho phép các cánh quạt tự ngừng quay khi nhiệt độ của VGA được giữ ở dưới mức 55 độ C, mục đích vừa giảm được tiếng ồn, vừa giữ được hiệu năng làm mát tối đa.&nbsp;</p><h3><strong>Bề mặt tiếp xúc hoàn thiện đỉnh cao ở mức độ vi mô</strong></h3><p>Để dẫn nhiệt hiệu quả hơn, phần tiếp xúc giữa GPU và heatsink được làm siêu mịn để gia tăng từng nanomet tiếp xúc qua đó giúp truyền dẫn nhiệt hiệu quả.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55066_card_man_hinh_asus_rog_strix_rtx3090_24g_gaming_24gb_gdd6x_384_bit_hdmi_dp_3x8_pin_44.jpg\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure><h3><strong>Gia tăng kích thước tản nhiệt</strong></h3><p>Bộ heatsink trên card đồ họa thế hệ mới của Asus dày đến 2,9 slot PCI. Việc tăng kích thước tản nhiệt so với thế hệ trước cung cấp nhiều không gian tản nhiệt hơn giúp chipset hoạt động ở mức hiệu năng cao hơn.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55066_card_man_hinh_asus_rog_strix_rtx3090_24g_gaming_24gb_gdd6x_384_bit_hdmi_dp_3x8_pin_77.jpg\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure><h3><strong>Linh kiện cao cấp</strong></h3><p>Toàn bộ linh kiện trên các dòng sản phẩm cao cấp của Asus đều được sử dụng linh kiện có sự chọn lọc kỹ càng ở cả khía cạnh hiệu năng lẫn độ bền.&nbsp;</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/55066_card_man_hinh_asus_rog_strix_rtx3090_24g_gaming_24gb_gdd6x_384_bit_hdmi_dp_3x8_pin_55.jpg\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure><h3><strong>Tích hợp đèn LED RGB bắt mắt có thể tùy chỉnh</strong></h3><p>Phần thân của VGA giờ đây được tích hợp dải đèn LED bắt mắt và tinh tế. Chủ nhân của mỗi chiếc VGA có thể tùy ý sáng tạo với phần mềm Armoury Crate.&nbsp;</p><figure class=\"image\"><img src=\"https://www.hanoicomputer.vn/media/lib/07-09-2020/asusrtx3070strix8gb-4.gif\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure><h3><strong>Bứt phá hiệu năng dễ dàng với GPU Tweak&nbsp;</strong></h3><p>Tiện ích ASUS GPU Tweak II đưa việc điều chỉnh cạc đồ họa lên một tầm cao mới. Nó cho phép bạn điều chỉnh các thông số quan trọng bao gồm tốc độ của GPU, bộ nhớ và cài đặt điện áp, với tùy chọn giám sát mọi thành phần trong thời gian thực. Điều khiển quạt nâng cao cũng được tích hợp với nhiều tính năng khác để giúp bạn tận dụng tối đa card đồ họa của mình.</p><figure class=\"image\"><img src=\"https://www.hanoicomputer.vn/media/lib/07-09-2020/img_gpu-tweak2x.png\" alt=\"Card màn hình Asus ROG-STRIX-RTX3090-24G-GAMING\"></figure>",
  "prd_id": "3geVN0gUAd",
  "prd_quantity": 12,
  "prd_chip": "",
  "prd_ram": "",
  "prd_rom": "Dung lượng bộ nhớ: 24Gb GDDR6X",
  "prd_display": "",
  "prd_os": "",
  "prd_camera": "",
  "prd_battery": "",
  "prd_gcard": "",
  "prd_weight": null,
  "prd_size": "",
  "prd_date": null,
  "prd_material": "",
  "prd_isTrending": 1,
  "createdAt": {
    "$date": "2021-12-27T15:53:12.649Z"
  },
  "updatedAt": {
    "$date": "2021-12-27T15:54:43.361Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c9e1ba772bd2b54994f172"
  },
  "prd_name": "Mainboard ASUS ROG STRIX TRX40-E GAMING",
  "prd_price": 19800000,
  "prd_priceSaled": 18900000,
  "prd_cate": "linh-kien",
  "prd_brand": "asus",
  "prd_desc": "<h2><strong>Đánh giá Mainboard ASUS ROG STRIX TRX40-E GAMING | HACOM</strong></h2><p>Cuối cùng chúng tôi đã có một số bo mạch chủ chipset TRX40 giá cả phải chăng hơn để hiển thị cho bạn trong tháng này và mặc dù chúng sẽ không khiến bạn phải thay đổi nhiều từ £ 500, nhưng chúng rẻ hơn đáng kể so với những gì chúng ta đã nhìn thấy cho đến nay. Đầu tiên trong số các khối là Asus ROG Strix TRX40-E Gaming, có giá 480 bảng, nhưng dường như có nhiều tính năng tương tự đi kèm với Zenith II Extreme đắt tiền hơn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/50397_MainboardASUSROGSTRIXTRX40-EGAMING6.jpeg\" alt=\"Mainboard ASUS ROG STRIX TRX40-E GAMING\"></figure><p>Cả hai bo mạch đều có một cặp quạt làm mát các tản nhiệt VRM và đây cũng là một phần của việc cung cấp năng lượng 16 pha. Tuy nhiên, không giống như mọi bo mạch TRX40 khác mà chúng tôi đã thử nghiệm, ROG Strix TRX40-E Gaming không có tất cả các cổng M.2 nằm ngang dưới tản nhiệt và được gắn theo chiều dọc. Điều này ít nhất có nghĩa là nó dễ dàng truy cập, nhưng nó không hấp dẫn nhất, đặc biệt là một khi đã có dân cư.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/50397_MainboardASUSROGSTRIXTRX40-EGAMING5.jpeg\" alt=\"Mainboard ASUS ROG STRIX TRX40-E GAMING\"></figure><p>Hai quạt chipset nhỏ nằm bên dưới một tấm lưới nhỏ trên đỉnh tản nhiệt và chỉ quay tròn dưới tải trọng cao. Thiết kế có một chút lộn xộn ở đây với các ốc vít giữ vị trí hàng đầu tại chỗ, đó là một sự xấu hổ vì phần còn lại của bảng rất sạch sẽ và hấp dẫn.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/50397_MainboardASUSROGSTRIXTRX40-EGAMING4.jpeg\" alt=\"Mainboard ASUS ROG STRIX TRX40-E GAMING\"></figure><p>Bên dưới bạn có thể thấy hai quạt VRM, nằm trên đỉnh tản nhiệt ở đây, cộng với việc làm mát từ tấm ốp lưng được gắn nhiệt vào khu vực VRM. Kết hợp lại, họ làm một công việc tuyệt vời để giữ cho mọi thứ mát mẻ, với đầu dò hồng ngoại của chúng tôi đo 48 ° C ở phía trên cùng của PCB và 55 ° C ở phía sau, mặc dù không có phần mềm đọc nhiệt độ VRM.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/50397_MainboardASUSROGSTRIXTRX40-EGAMING3.jpeg\" alt=\"Mainboard ASUS ROG STRIX TRX40-E GAMING\"></figure><p>Hai cổng M.2 khác được đặt dưới một mảng tản nhiệt lớn, có lợi một chút từ quạt chipset Delta do Delta sản xuất, đẩy không khí qua một tản nhiệt với một số góc hướng vào các khe M.2. Nhiệt độ cao nhất M.2 quan sát được là 47 ° C, đây là một nỗ lực khá tốt. Nhược điểm của thiết kế là để có được ổ SSD của bạn và do đó loại bỏ tản nhiệt, bạn cũng cần phải tháo card đồ họa của mình.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/50397_MainboardASUSROGSTRIXTRX40-EGAMING2.jpeg\" alt=\"Mainboard ASUS ROG STRIX TRX40-E GAMING\"></figure><p>Bảng điều khiển I / O phía sau được bố trí rất tốt với các cổng USB loại A với tổng cộng 11 điểm và bảy trong số đó là USB 3.1. Bạn cũng có được cổng Type-C, WiFi 802.11ax, nút flashback USB BIOS và âm thanh SupremeFX dựa trên Realtek 1220 cộng với cổng LAN Realtek 2.5 Gigabit.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/50397_MainboardASUSROGSTRIXTRX40-EGAMING1.jpeg\" alt=\"Mainboard ASUS ROG STRIX TRX40-E GAMING\"></figure>",
  "prd_id": "c4qHIfgaOX",
  "prd_quantity": 24,
  "prd_chip": "",
  "prd_ram": "",
  "prd_rom": "",
  "prd_display": "",
  "prd_os": "",
  "prd_camera": "",
  "prd_battery": "",
  "prd_gcard": "",
  "prd_weight": null,
  "prd_size": "",
  "prd_date": null,
  "prd_material": "",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-27T15:54:34.422Z"
  },
  "updatedAt": {
    "$date": "2021-12-30T12:39:27.044Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c9e26d772bd2b54994f191"
  },
  "prd_name": "Ổ cứng HDD WD 1TB Black 3.5 inch 7200RPM",
  "prd_price": 6990000,
  "prd_priceSaled": 0,
  "prd_cate": "linh-kien",
  "prd_brand": "western",
  "prd_desc": "<h2><strong>Đánh giá Ổ cứng HDD Western Caviar Black 1TB 3.5 inch 7200RPM</strong></h2><p><strong>Giới thiệu sản phẩm Ổ cứng HDD Western Caviar Black</strong></p><h3><strong>Dành cho máy chơi Game và xử lý file dữ liệu lớn</strong></h3><ul><li>Ổ đĩa&nbsp;<a href=\"https://www.hanoicomputer.vn/tim?scat_id=&amp;q=HDD+Western+Caviar+Black&amp;sort=price-asc\">WD Black</a> có tính năng xử lý lõi kép cung cấp khả năng xử lý gấp đôi so với một bộ xử lý lõi đơn tiêu chuẩn để tối đa hóa hiệu năng của ổ đĩa.&nbsp;</li><li>Đáp ứng được nhu cầu xử lý của các máy chơi Game hoặc nhu cầu công&nbsp; việc cần xử lý dữ liệu lớn với mức lưu trữa lên tới 6 TB.</li></ul><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/product/9192_z2001326005557_d97f3eab1fb3cf814960a93aa294f36e.jpg\" alt=\"Ổ cứng HDD Western Caviar Black 1TB\"></figure><h3><strong>Truyền dữ liệu tốc độ cao</strong></h3><p>Với 64MB bộ nhớ cache, công nghệ công nghệ Dynamic Cache của <a href=\"https://www.hanoicomputer.vn/tim?scat_id=&amp;q=HDD+Western+Caviar+Black&amp;sort=price-asc\">WD</a> cải thiện hiệu năng trong thời gian thực để phân bổ và tối ưu hóa bộ nhớ cache giữ những lần đọc ghi dữ liệu.</p><h3><strong>Tăng tính tin cậy</strong></h3><p>Công nghệ NoTouch Ramp giúp giảm rung động do hệ thống gây ra từ các thành phần khác giúp tối ưu hóa hiệu suất và độ tin cậy.</p><h3><strong>Chất lượng được đảm bảo</strong></h3><p>Tất cả ổ cứng đã vượt qua tất cả các bài test về khả năng tương thích và độ tin cậy trước khi xuất xưởng và có thời gian bảo hành 5 năm</p>",
  "prd_id": "UVEPU48QkG",
  "prd_quantity": 14,
  "prd_chip": "",
  "prd_ram": "",
  "prd_rom": "1TB",
  "prd_display": "",
  "prd_os": "",
  "prd_camera": "",
  "prd_battery": "",
  "prd_gcard": "",
  "prd_weight": null,
  "prd_size": "3.5''",
  "prd_date": 2020,
  "prd_material": "Kim Loại",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-27T15:57:33.609Z"
  },
  "updatedAt": {
    "$date": "2021-12-27T15:57:33.609Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61c9e337772bd2b54994f1a2"
  },
  "prd_name": "RAM Desktop Gskill Trident Z RGB 16GB DDR4 3600MHz",
  "prd_price": 2899000,
  "prd_priceSaled": 0,
  "prd_cate": "linh-kien",
  "prd_brand": "kingstone",
  "prd_desc": "<h2><strong>Đánh giá RAM Desktop Gskill Trident Z RGB (F4-3600C18D-16GTZR) 16GB (2x8GB) DDR4 3600MHz</strong></h2><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/43927_HNC-DDR4-GSkill-TZR-1.jpg\" alt=\"RAM Desktop Gskill Trident Z RGB\"></figure><h3><strong>RAM PC G.SKILL Trident Z</strong></h3><p>Với thanh ánh sáng hoàn toàn tiếp xúc với đèn LED RGB rực rỡ, được kết hợp với thiết kế tản nhiệt RAM G.SKILL Trident Z RGB DDR4 16GB Bus 3600 từng đoạt giải thưởng và được chế tạo với các thành phần chất lượng cao nhất, bộ nhớ Ram PC G.SKILL Trident Z full length RGB DDR4 Bus 3600 kết hợp ánh sáng RGB sống động nhất với hiệu suất vượt trội.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/43927_HNC-DDR4-GSkill-TZR-2.jpg\" alt=\"RAM Desktop Gskill Trident Z RGB\"></figure><h3><strong>Hỗ trợ Full Range RGB 16 triệu màu</strong></h3><p>G.SKILL Trident Z RGB DDR4 Bus 3600 được trang bị dải led RGB 16 triệu màu, hỗ trợ tùy chỉnh dễ dàng bằng phần mềm.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/43927_HNC-DDR4-GSkill-TZR-3.jpg\" alt=\"RAM Desktop Gskill Trident Z RGB\"></figure><h3><strong>Được thiết kế đặc biệt</strong></h3><p>G.SKILL Trident Z RGB DDR4 Bus 3600 vẫn giữ nguyên thiết kế mang tính biểu tượng của dòng sản phẩm Trident Z truyền thống - có bộ tản nhiệt bằng nhôm sang trọng giúp tản nhiệt cực tốt. Phía trên của tản nhiệt được thiết kế một bộ khuếch tán ánh sáng rộng hơn cho các hiệu ứng ánh sáng lộng lẫy hơn.</p><h3><strong>Hỗ trợ Overlocking</strong></h3><p>G.SKILL Trident Z RGB DDR4 Bus 3600 trang bị các chip nhớ IC đã được sàng lọc đặc biệt thông qua quá trình lựa chọn tuyệt vời của G.SKILL và một PCB mười lớp được thiết kế tùy chỉnh cung cấp độ ổn định tín hiệu tối đa, sản phẩm được kiểm tra chặt chẽ về độ tin cậy, khả năng tương thích và hiệu suất trên rất nhiều các bo mạch chủ.</p><figure class=\"image\"><img src=\"https://hanoicomputercdn.com/media/lib/43927_HNC-DDR4-GSkill-TZR-4.jpg\" alt=\"RAM Desktop Gskill Trident Z RGB\"></figure><h3><strong>Dễ dàng tùy chỉnh hiệu ứng theo sở thích</strong></h3><p>G.SKILL Trident Z RGB DDR4 Bus 3600 có khả năng tương thích và đồng bộ với Mainboard bạn đang dùng thông qua các phần mềm hỗ trợ tùy chỉnh đi kèm của Mainboard, bạn có thể tham khảo bên dưới</p><p>&nbsp;</p><p><br>&nbsp;</p>",
  "prd_id": "y947J7Dro5",
  "prd_quantity": 101,
  "prd_chip": "",
  "prd_ram": "16GB DDR4 3600MHz",
  "prd_rom": "",
  "prd_display": "",
  "prd_os": "",
  "prd_camera": "",
  "prd_battery": "",
  "prd_gcard": "",
  "prd_weight": null,
  "prd_size": "",
  "prd_date": 2020,
  "prd_material": "",
  "prd_isTrending": 0,
  "createdAt": {
    "$date": "2021-12-27T16:00:55.829Z"
  },
  "updatedAt": {
    "$date": "2022-01-28T13:20:44.496Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f1581d6c904e1925ee3387"
  },
  "prd_name": "Acer Aspire 5 A515-56-36UT Core i3-1115G4 Processor | 4GB DDR4 | 128GB NVMe SSD | WiFi 6 | 15.6'' FHD",
  "prd_price": 11490000,
  "prd_priceSaled": 0,
  "prd_cate": "laptop",
  "prd_brand": "acer",
  "prd_desc": "<h3>Acer Aspire 5 A515-56 hứa hẹn sẽ là chiếc laptop gọn nhẹ, di động, phù hợp với nhiều người dùng bởi sức mạnh hiệu năng ấn tượng mà nó mang lại từ bộ xử lý&nbsp;Intel thế hệ 11&nbsp;hiện đại thỏa mãn mọi nhu cầu từ công việc đến giải trí một cách hiệu quả.</h3><h3>Thiết kế đơn giản, thanh lịch</h3><p>Laptop Acer Aspire&nbsp;mang thiết kế bên ngoài đơn giản nhưng tinh tế bởi mặt lưng kim loại&nbsp; , nhẹ nhàng và dễ dàng mang đi mọi nơi. Người dùng hoàn toàn có thể linh động mang đi sử dụng ở bất cứ đâu phục vụ cho công việc, học tập&nbsp;hay giải trí đều hoàn toàn phù hợp.</p><p>&nbsp;</p><p>Bàn phím laptop được thiết kế gọn gàng nhưng vẫn tiện nghi sử dụng với diện tiếp xúc phù hợp và độ nảy phím khá ổn, mang lại cảm giác êm ái và thoải mái khi sử dụng trong thời gian dài.</p><p>Chiếc laptop này trang bị một cổng kết nối USB Type-C truyền dữ liệu một cách nhanh chóng, 1 cổng LAN (RJ45), 3 cổng USB 3.2, HDMI kết nối dễ dàng với các màn hình thiết bị tương thích khác như máy chiếu, chuột, bàn phím, màn hình rời,...</p><p>&nbsp;</p><p>Hỗ trợ chuẩn không dây<strong>&nbsp;Wi-Fi 6 (802.11ax)</strong>&nbsp;và&nbsp;<strong>Bluetooth 5.1</strong>&nbsp;mang lại trải nghiệm đường truyền ổn định, mượt mà trong từng tác vụ làm việc học tập hay họp nhóm trực tuyến từ xa trên các ứng dụng&nbsp;Google Meet,&nbsp;Zoom,...</p><h3>Cấu hình mạnh mẽ, hiệu năng tối ưu</h3><p>Acer Aspire 5 A515-56 hữu dòng chip Intel Core i3-1115G4 thế hệ thứ 11 tiên tiến, mang đến hiệu suất đồ họa cao, khả năng hoạt động mạnh mẽ và cải thiện đáng kể tuổi thọ pin so với các phiên bản trước đây.</p><p>Với tốc độ xung nhịp tối đa 4.1&nbsp;GHz, bộ nhớ đệm 6MB&nbsp; sản phẩm được nâng cấp đáng kể về hiệu suất làm việc, cho phép thực hiện đa nhiệm một cách ổn định và mượt mà, rút ngắn thời gian chờ và hỗ trợ tối ưu các thao tác đồ họa đơn giản.</p><p>ram 4G hỗ trợ khả năng nâng cấp lên đến&nbsp;<strong>20 GB</strong>&nbsp;thoải mái sử dụng cùng lúc nhiều tác vụ mượt mà không gây giật lag hay tốc độ kém, cải thiện tốt trải nghiệm người dùng.</p><p>Card đồ họa tích hợp&nbsp;Intel Graphics thế hệ 11 nâng cao hiệu suất, trải nghiệm trơn tru thao tác thiết kế, chỉnh sửa hình ảnh, làm video cơ bản trên với những phần mềm đồ họa như Photoshop, Illustrator,... với hình ảnh chất lượng cao vfa có thể xuất ra 4K.</p><p>&nbsp;</p><p>Ổ cứng&nbsp;SSD 128G&nbsp;<strong>M.2 PCIe</strong>&nbsp;tăng tốc độ khởi động máy và vận hành ứng dụng, cải thiện hiệu quả xử lý tốt, đồng thời mang lại không gian bộ nhớ rộng rãi để bạn thoải mái lưu trữ cá nhân.&nbsp;Laptop còn được hỗ trợ khe cắm&nbsp;<strong>HDD&nbsp;SATA</strong>&nbsp;để bạn tiện nâng cấp tối đa đến&nbsp;<strong>2 TB&nbsp;</strong>khi cần<strong>.</strong></p><p>&nbsp;</p><h3>Hình ảnh sắc xảo, âm thanh sống động</h3><p>Màn hình 15.6&nbsp;inch&nbsp;có độ phân giải<strong>&nbsp;Full HD (1920 x 1080)</strong>&nbsp;cho hình ảnh hiển thị sắc nét đến từng chi tiết, màu sắc chân thực, giúp bạn đắm chìm trong những thước phim giải trí hoàn hảo.</p><p><strong>Tấm nền IPS</strong>&nbsp;cho góc nhìn rộng lên đến 178 độ và công nghệ màn hình&nbsp;Acer ComfyView&nbsp;độ tương phản tốt, phủ một lớp “nhám mờ” đặc biệt, giúp màn hình không bị bóng, chói sáng, từ đó khả năng hiển thị tốt ngoài trời nắng sáng, mang đến chất lượng hình ảnh sống động với màu sắc tươi tắn từ mọi góc nhìn.</p><figure class=\"image\"><img src=\"https://cdn.tgdd.vn/Products/Images/44/247242/acer-aspire-a514-54-53t8-i5-nxa2asv006-6-1.jpg\" alt=\"Acer Aspire A514 54 53T8 i5 1135G7 (NX.A2ASV.006) - Hình ảnh\"></figure><p>Công nghệ&nbsp;Acer TrueHarmony&nbsp;cho chất âm trong trẻo và hài hòa, khả năng xử lý tạp âm hiệu quả cho những giây phút thư thái cùng chất lượng âm thanh tuyệt vời.</p><p>&nbsp;</p><p>Acer Aspire 5 A515-56&nbsp;&nbsp;là chiếc&nbsp;laptop học tập - văn phòng&nbsp;đa dụng với cấu hình mạnh mẽ, thiết kế hiện đại phù hợp cho mọi nhu cầu học tập, làm việc và giải trí bất tận.</p><p>&nbsp;</p>",
  "prd_id": "GZp7m4W5oF",
  "prd_quantity": 75,
  "prd_chip": "Intel Core i3-1115G4",
  "prd_ram": "8GB",
  "prd_rom": "SSD 128GB",
  "prd_display": "15.6inch",
  "prd_os": "Windows 10",
  "prd_camera": "HD",
  "prd_battery": "48Wh",
  "prd_gcard": "Intel Iris Xe",
  "prd_weight": 1.5,
  "prd_size": "123x123x123",
  "prd_date": 2020,
  "prd_material": "Nhựa, Đen nhám",
  "prd_isTrending": 0,
  "sold": 0,
  "createdAt": {
    "$date": "2022-01-26T14:18:05.559Z"
  },
  "updatedAt": {
    "$date": "2022-01-26T14:18:05.559Z"
  },
  "__v": 0
},{
  "_id": {
    "$oid": "61f159516c904e1925ee3403"
  },
  "prd_name": "Samsung Galaxy Tab S7",
  "prd_price": 15990000,
  "prd_priceSaled": 0,
  "prd_cate": "tablet",
  "prd_brand": "samsung",
  "prd_desc": "<h2><strong>Máy tính bảng Samsung Galaxy Tab S7 – S Pen tiện lợi, cấu hình mạnh mẽ</strong></h2><p>Hiếm thấy một hãng sản xuất nào vẫn cho duy trì cho ra đời những chiếc tablet mà vẫn chạy trên hệ điều hành Android như nhà sản xuất Samsung.&nbsp;Cũng khoảng gần một năm từ khi chiếc&nbsp;Galaxy Tab S6 được trình làng,&nbsp;và mới&nbsp;đây nhất là chiếc Galaxy Tab S6 Lite,&nbsp;nghe qua là đã biết phiên bản rút gọn của người đàn anh.&nbsp;Song thật bất ngờ, chúng ta lại tiếp tục được chứng kiến&nbsp;sự ra mắt của máy tính bảng&nbsp;<strong>Samsung Tab S7 </strong>với nhiều nâng cấp đáng giá.&nbsp;</p><p>Ngoài ra, khách hàng cũng có thể tham khảo thêm <a href=\"https://cellphones.com.vn/samsung-galaxy-tab-s8.html\">máy tính bảng Samsung Galaxy Tab S8</a>&nbsp;với cấu hình ấn tượng.</p><h3>Màn hình 11 inch, tấm nền TFT, hoàn thiện từ nhôm cứng cáp</h3><p>Galaxy Tab S7 sở hữu màn hình 11 inch cùng với tấm nền TFT và độ phân giải lên đến 2560 x 1600 pixel. Tất cả đem đến cho chiếc Tab S7 cho khả năng hiển thị tốt, từ đó mà người dùng có thể sử dụng nó trong nhiều trường hợp khác như công việc, giải trí (xem phim, nghe nhạc, chơi game,…) đến làm việc đồ họa.</p><figure class=\"image\"><img src=\"https://cdn.cellphones.com.vn/media/wysiwyg/tablet/samsung/galaxy-tab-s7-1_1.jpg\" alt=\"Màn hình 11 inch, tấm nền OLED\"></figure><p>Bên cạnh màn hình sắc nét, Samsung cũng không quên tối ưu về thiết kế cho sản phẩm của mình. Chiếc máy không to hơn sản phẩm kế nhiệm là bao nhiêu với thiết kế gần như không viền. Hoàn thiện chủ yếu từ nhôm giúp cho chiếc máy trở nên cứng cáp hơn bao giờ hết. Bên cạnh đó, máy sẽ được giới thiệu với ba phiên bản màu sắc khác nhau đó là Cloud Blue, Rose Blush, Mountain Grey.</p><figure class=\"image\"><img src=\"https://cdn.cellphones.com.vn/media/wysiwyg/tablet/samsung/galaxy-tab-s7-plus-2.jpg\" alt=\"Nhiều màu sắc lựa chọn\"></figure><h3>Hiệu năng xử lý mượt mà với Snapdragon 865+, 6GB RAM, 128GB bộ nhớ trong</h3><p><a href=\"https://cellphones.com.vn/tablet/samsung.html\">Tablet Samsung</a>&nbsp;Galaxy Tab S7 được cung cấp sức mạnh bởi con chip mạnh mẽ Snapdragon 865+. Con chip này vốn được sản xuất trên tiến trình 7nm đem đến hiệu năng tăng hơn 20% so với thế hệ cũ. Và hiển nhiên khi sử dụng con chip này, sẽ đảm bảo các tác vụ ấn tượng, không có hiện tượng giật, lag cùng khả năng đa nhiệm khá tốt.</p><figure class=\"image\"><img src=\"https://cdn.cellphones.com.vn/media/wysiwyg/tablet/samsung/galaxy-tab-s7-2.jpg\" alt=\"Hiệu năng xử lý mượt mà với Snapdragon 865, 8GB RAM, 256GB bộ nhớ trong\"></figure><p>Cùng với đó, Samsung Tab S7 được cài sẵn hệ điều hành Android 10 cùng 6 GB RAM, 128GB bộ nhớ trong, gấp đôi so với người tiền nhiệm giúp các ứng dụng hoạt động mượt mà hơn, đa nhiệm khỏi phải bàn cãi và khả năng lưu trữ tốt đáp ứng cho mọi công việc.</p><h3>Camera trước 8MP cùng hệ thống camera kép phía sau cho chất lượng ảnh sắc nét</h3><p>Điểm nổi bật của <strong>Galaxy Tab S7</strong> đến từ camera kép, trong bối cảnh những chiếc tablet còn lại trên thị trường chỉ sử dụng camera đơn. Cụm camera kép 13MP và 5MP ở phía sau với ống kính góc rộng và siêu rộng, cho góc chụp lên tới 123 độ. Từ đó, đáp ứng tốt nhu cầu làm việc và giải trí, chụp ảnh nhóm với bạn bè.</p><figure class=\"image\"><img src=\"https://cdn.cellphones.com.vn/media/wysiwyg/tablet/samsung/galaxy-tab-s7-4.jpg\" alt=\"Camera trước 8MP cùng hệ thống camera kép phía sau cho chất lượng ảnh sắc nét\"></figure><p>Ngoài ra, camera trước cũng là điểm đáng chú ý, khi được trang bị độ phân giải 8MP, khẩu độ f/2.0 với góc chụp 80˚ cho khả năng chụp selfie ấn tượng. Kết hợp với AI thông minh giúp tối ưu hóa tông màu cho ra những bức ảnh chụp nâng lên tầm cao mới. Cùng với ứng dụng Adobe Premiere Rush, việc chỉnh sửa ảnh, video chất lượng chưa bao giờ đơn giản đến vậy.</p><h3>Âm thanh vòm Dolby Atmos trong trẻo, hỗ trợ bút Spen</h3><p>Bên cạnh một hiệu năng tốt cho nhu cầu công việc thì máy tính bảng Samsung Galaxy Tab S7 còn mang lại khả năng giải trí cao với công nghệ âm thanh vòm Dolby Atmos. Nếu sử dụng âm thanh vòm cho những bộ phim hay chơi game hành động, chắc chắn bạn sẽ thấy một sự thay đổi rất rõ.</p><figure class=\"image\"><img src=\"https://cdn.cellphones.com.vn/media/wysiwyg/tablet/samsung/galaxy-tab-s7-3.jpg\" alt=\"Âm thanh vòm Dolby Atmos trong trẻo, hỗ trợ bút Spen\"></figure><p>Điểm đặc biệt của Samsung Tab S7 đó là sự xuất hiện của bút S Pen. Cũng giống trên chiếc Galaxy Note 9, bút s Pen cũng mang lại nhiều tiện ích như tính năng chụp hình từ xa, quay phim,… Cụ thể, S Pen giúp người dùng có thể nhanh chóng ghi lại những ý tưởng bất chợt, giúp sự sáng tạo luôn phát triển. Đặc biệt, bút S Pen còn được tích hợp thêm ba hành động mới đó là cho phép điều khiển trực quan bằng cử chỉ tay, thực hiện thuyết trình hay kiểm soát video. Với độ chính xác và khả năng kiểm soát ấn tượng, với 4.096 mức độ nhạy áp lực khác nhau giúp người dùng có thể sử dụng cho nhiều việc, từ vẽ phác họa, viết,… đều trở nên dễ dàng hơn.</p><h3>Viên pin lên đến 8000 mAh, sạc nhanh 45W</h3><p>Galaxy Tab S7 được hãng trang bị viên pin có dung lượng tới 8000 mAh. Với dung lượng này, Tab S7 cho thời gian sử dụng khá ấn tượng hơn 15 giờ xem phim. Bên cạnh đó, máy còn được trang bị sạc nhanh thông qua cổng USB-C hoặc đế sạc GordO. Nhờ đó, người dùng có thể thoải mái sử dụng mà không cần lo lắng về việc hết pin giữa chừng.</p><figure class=\"image\"><img src=\"https://cdn.cellphones.com.vn/media/wysiwyg/tablet/samsung/galaxy-tab-s7-5.jpg\" alt=\"Viên pin lên đến 8000 mAh, tích hợp vân tay quang học\"></figure><p>Điểm nổi bật trên chiếc máy này là tích hợp máy quét vân tay giúp mở khóa nhanh chóng cùng khả năng bảo mật tối đa. Không cần mật khẩu, chỉ với một lần chạm ngón tay là bạn có thể mở được khóa ngay lập tức.</p><h2><strong>Mua Samsung Galaxy Tab S7 chính hãng, giá rẻ tại CellphoneS</strong></h2><p>Đây được đánh giá là một chiếc tablet đa chức năng, hỗ trợ bút S Pen hữu ích cho công việc. <strong>Samsung Galaxy Tab S7 </strong>chính hãng sẽ là là một thiết bị công nghệ đáng sở hữu, không thể thiếu trong công việc, giải trí của bạn. Nếu bạn có nhu cầu hoặc quan tâm về sản phẩm này, hãy đăng ký nhận thông tin sản phẩm ngay để là người đầu tiên sở hữu sản phẩm mới đến từ ông lớn Samsung.</p>",
  "prd_id": "P4M8rw93Yd",
  "prd_quantity": 24,
  "prd_chip": "Exynos 9970",
  "prd_ram": "4GB",
  "prd_rom": "64GB",
  "prd_display": "11 inches",
  "prd_os": "OneUI Samsung",
  "prd_camera": "Camera sau\t13 MP góc rộng,khẩu độ f/2.0 5 MP góc siêu rộng f/2.2 Camera trước\t8 MP góc rộng,khẩu độ f/2.0",
  "prd_battery": "6000 mAH",
  "prd_gcard": "Adreno",
  "prd_weight": 0.9,
  "prd_size": "253.8 x 165.3 x 6.3 mm",
  "prd_date": 2021,
  "prd_material": "Nhôm",
  "prd_isTrending": 0,
  "sold": 0,
  "createdAt": {
    "$date": "2022-01-26T14:23:13.701Z"
  },
  "updatedAt": {
    "$date": "2022-01-26T14:23:13.701Z"
  },
  "__v": 0
}]